module.exports = [  {
    "id": 1,
    "type": "single",
    "question": "某板的混凝土强度等级为C25，则钻芯法检测过程中进行芯样试压时的加载速度可为每秒钟（）MPa。",
    "options": [
      "A. 0.3",
      "B. 0.6",
      "C. 0.9",
      "D. 1.2"
    ],
    "answer": "A"
  },
  {
    "id": 2,
    "type": "single",
    "question": "某梁的混凝土强度等级为C35，则钻芯法检测过程中进行芯样试压时的加载速度可为每秒钟（）MPa。",
    "options": [
      "A. 0.3",
      "B. 0.6",
      "C. 0.9",
      "D. 1.2"
    ],
    "answer": "B"
  },
  {
    "id": 3,
    "type": "single",
    "question": "某剪力墙的混凝土强度等级为C60，则钻芯法检测过程中进行芯样试压时的加载速度可为每秒钟（）MPa。",
    "options": [
      "A. 0.3",
      "B. 0.6",
      "C. 0.9",
      "D. 1.2"
    ],
    "answer": "C"
  },
  {
    "id": 4,
    "type": "single",
    "question": "钻芯法确定构件混凝土抗压强度代表值时，芯样试件的数量宜为（）个。",
    "options": [
      "A. 3",
      "B. 6",
      "C. 15",
      "D. 20"
    ],
    "answer": "A"
  },
  {
    "id": 5,
    "type": "single",
    "question": "关于抽样检测，下列说法中错误的是（）。",
    "options": [
      "A. 检测类别A可用于既有结构的一般项目检测",
      "B. 检测类别B可用于既有结构的重要项目检测",
      "C. 检测类别C可用于存在问题较多既有结构的检测",
      "D. 检测类别D适用于结构工程施工的质量检测或复检"
    ],
    "answer": "D"
  },
  {
    "id": 6,
    "type": "single",
    "question": "关于钻芯法的芯样钻取部位的选取，下列说法中错误的是（）。",
    "options": [
      "A. 应选择结构或构件受力大的部位",
      "B. 应选择混凝土强度质量具有代表性的部位",
      "C. 应选择便于钻芯机安放与操作的部位",
      "D. 宜采用钢筋探测仪测试或局部剔凿的方法避开主筋、预埋件和管线"
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "type": "single",
    "question": "关于钻芯法的芯样钻取，下列说法中错误的是（）。",
    "options": [
      "A. 在构件上钻取多个芯样时，芯样宜取自同一部位",
      "B. 钻芯机就位并安放平稳后，应将钻芯机固定",
      "C. 钻芯机在未安装钻头之前，应先通电检查主轴旋转方向为顺时针时",
      "D. 钻取芯样时宜保持匀速钻进"
    ],
    "answer": "A"
  },
  {
    "id": 8,
    "type": "single",
    "question": "混凝土结构现场检测项目不包括（）。",
    "options": [
      "A. 混凝土配合比检测",
      "B. 混凝土力学性能检测",
      "C. 混凝土中钢筋的检测",
      "D. 荷载试验"
    ],
    "answer": "A"
  },
  {
    "id": 9,
    "type": "single",
    "question": "钻芯法确定单个构件混凝土抗压强度推定值时，芯样试件的数量不应少于（）个。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 10,
    "type": "single",
    "question": "钻芯法对构件工作性能影响较大的小尺寸构件，芯样试件的数量不得少于（）个。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "B"
  },
  {
    "id": 11,
    "type": "single",
    "question": "按检验批对混凝土强度进行检测时，直径100mm的芯样试件的最小样本量不宜少于（）个。",
    "options": [
      "A. 6",
      "B. 9",
      "C. 15",
      "D. 20"
    ],
    "answer": "C"
  },
  {
    "id": 12,
    "type": "single",
    "question": "按检验批对混凝土强度进行检测时，小直径芯样试件的最小样本量不宜少于（）个。",
    "options": [
      "A. 6",
      "B. 9",
      "C. 15",
      "D. 20"
    ],
    "answer": "D"
  },
  {
    "id": 13,
    "type": "single",
    "question": "抗压芯样试件宜使用直径为100mm的芯样，且其直径不宜小于骨料最大粒径的（）倍。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 14,
    "type": "single",
    "question": "抗压芯样试件使用小直径芯样时，芯样直径不应小于70mm且不得小于骨料最大粒径的（）倍。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "B"
  },
  {
    "id": 15,
    "type": "single",
    "question": "关于结构解体试验，下列说法中错误的是（）。",
    "options": [
      "A. 在构件取样过程中应注意安全",
      "B. 对结构造成的损伤应尽快修复",
      "C. 试验时的构件支承条件应与计算简图一致",
      "D. 试验结果的计算分析应考虑相邻构件的影响"
    ],
    "answer": "D"
  },
  {
    "id": 16,
    "type": "single",
    "question": "回弹法检测烧结砖抗压强度时，需要测得的原始数据有（___）。",
    "options": [
      "A. 回弹值",
      "B. 表面硬度",
      "C. 碳化深度",
      "D. 声速"
    ],
    "answer": "A"
  },
  {
    "id": 17,
    "type": "single",
    "question": "贯入法检测砂浆抗压强度时，需要测得的原始数据有（___）。",
    "options": [
      "A. 回弹值",
      "B. 表面硬度",
      "C. 碳化深度",
      "D. 贯入深度"
    ],
    "answer": "D"
  },
  {
    "id": 18,
    "type": "single",
    "question": "回弹法检测普通混凝土抗压强度，一般可使用冲击动能为（___）J的回弹仪。",
    "options": [
      "A. 0.196",
      "B. 0.735",
      "C. 2.207",
      "D. 4.5"
    ],
    "answer": "C"
  },
  {
    "id": 19,
    "type": "single",
    "question": "回弹法检测砂浆抗压强度，一般可使用冲击动能为（___）J的回弹仪。",
    "options": [
      "A. 0.196",
      "B. 0.735",
      "C. 2.207",
      "D. 4.5"
    ],
    "answer": "A"
  },
  {
    "id": 20,
    "type": "single",
    "question": "回弹法检测烧结砖抗压强度，一般可使用冲击动能为（___）J的回弹仪。",
    "options": [
      "A. 0.196",
      "B. 0.735",
      "C. 2.207",
      "D. 4.5"
    ],
    "answer": "B"
  },
  {
    "id": 21,
    "type": "single",
    "question": "检测普通混凝土抗压强度的中型回弹仪，其检定周期为（___）个月。",
    "options": [
      "A. 3",
      "B. 4",
      "C. 5",
      "D. 6"
    ],
    "answer": "D"
  },
  {
    "id": 22,
    "type": "single",
    "question": "检测普通混凝土抗压强度所用中型回弹仪，率定时各个方向上的回弹平均值应为（___）。",
    "options": [
      "A. 74±2",
      "B. 80±2",
      "C. 83±1",
      "D. 83±2"
    ],
    "answer": "B"
  },
  {
    "id": 23,
    "type": "single",
    "question": "检测砂浆抗压强度所用回弹仪，率定时各个方向上的回弹平均值应为（___）。",
    "options": [
      "A. 74±2",
      "B. 80±2",
      "C. 83±1",
      "D. 83±2"
    ],
    "answer": "A"
  },
  {
    "id": 24,
    "type": "single",
    "question": "检测烧结砖抗压强度所用回弹仪，率定时各个方向上的回弹平均值应为（___）。",
    "options": [
      "A. 74±2",
      "B. 80±2",
      "C. 83±1",
      "D. 83±2"
    ],
    "answer": "A"
  },
  {
    "id": 25,
    "type": "single",
    "question": "中型回弹仪使用时的环境温度应为（___）。",
    "options": [
      "A. ﹣10～50℃",
      "B. ﹣4～40℃",
      "C. 0～40℃",
      "D. 5～35℃"
    ],
    "answer": "B"
  },
  {
    "id": 26,
    "type": "single",
    "question": "中型回弹仪率定试验时的实验室温度应为（___）。",
    "options": [
      "A. ﹣10～50℃",
      "B. ﹣4～40℃",
      "C. 0～40℃",
      "D. 5～35℃"
    ],
    "answer": "D"
  },
  {
    "id": 27,
    "type": "single",
    "question": "检测普通混凝土抗压强度的中型回弹仪，正确的率定操作是（___）。",
    "options": [
      "A. 分3个方向，每个方向弹击3次",
      "B. 分3个方向，每个方向弹击4次",
      "C. 分4个方向，每个方向弹击3次",
      "D. 分4个方向，每个方向弹击4次"
    ],
    "answer": "C"
  },
  {
    "id": 28,
    "type": "single",
    "question": "回弹法检测砂浆抗压强度时，每个测区弹击（___）点。",
    "options": [
      "A. 5",
      "B. 10",
      "C. 12",
      "D. 16"
    ],
    "answer": "C"
  },
  {
    "id": 29,
    "type": "single",
    "question": "回弹法检测烧结砖抗压强度时，每个测区弹击（___）点。",
    "options": [
      "A. 5",
      "B. 10",
      "C. 12",
      "D. 16"
    ],
    "answer": "A"
  },
  {
    "id": 30,
    "type": "single",
    "question": "回弹法检测混凝土抗压强度时，每个测区弹击（___）点。",
    "options": [
      "A. 5",
      "B. 10",
      "C. 12",
      "D. 16"
    ],
    "answer": "D"
  },
  {
    "id": 31,
    "type": "single",
    "question": "超声回弹综合法检测混凝土抗压强度，采用平测时应在超声波发射点与接收点之间测读（___）个回弹值。",
    "options": [
      "A. 5",
      "B. 10",
      "C. 12",
      "D. 16"
    ],
    "answer": "B"
  },
  {
    "id": 32,
    "type": "single",
    "question": "超声回弹综合法检测混凝土抗压强度，采用对测时应在超声波发射面和接收面各测读（___）个回弹值。",
    "options": [
      "A. 5",
      "B. 10",
      "C. 12",
      "D. 16"
    ],
    "answer": "A"
  },
  {
    "id": 33,
    "type": "single",
    "question": "回弹法检测混凝土抗压强度时，每个测点应弹击（___）次。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "A"
  },
  {
    "id": 34,
    "type": "single",
    "question": "回弹法检测砂浆抗压强度时，每个测点应弹击（___）次。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 35,
    "type": "single",
    "question": "回弹法检测烧结砖抗压强度时，每个测点应弹击（___）次。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "A"
  },
  {
    "id": 36,
    "type": "single",
    "question": "回弹法检测混凝土抗压强度时，若某构件上布置有10个回弹测区，则该构件需要进行碳化深度测量的测区数不应少于（___）个。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 37,
    "type": "single",
    "question": "回弹法检测混凝土抗压强度时，进行碳化深度测量的测区数不应少于该构件回弹测区数量的（___）%。",
    "options": [
      "A. 10",
      "B. 20",
      "C. 30",
      "D. 40"
    ],
    "answer": "C"
  },
  {
    "id": 38,
    "type": "single",
    "question": "混凝土碳化深度测试所用的是（___）的酒精酚酞溶液。",
    "options": [
      "A. 0.5～1.5%",
      "B.1～ 2%",
      "C. 2～3%",
      "D. 3～5%"
    ],
    "answer": "B"
  },
  {
    "id": 39,
    "type": "single",
    "question": "回弹法检测混凝土抗压强度中，混凝土碳化深度量测时，每孔测量（___），每次读数精确至（___）。",
    "options": [
      "A.1次，0.25mm",
      "B.1次，0.5mm",
      "C.3次，0.25mm",
      "D.3次，0.5mm"
    ],
    "answer": "C"
  },
  {
    "id": 40,
    "type": "single",
    "question": "回弹法检测混凝土抗压强度中，如果同一构件各测点之间的碳化深度值极差大于（___）mm，则应对每一回弹测区测量碳化深度值。",
    "options": [
      "A.1.0",
      "B.1.5",
      "C.2.0",
      "D.2.5"
    ],
    "answer": "C"
  },
  {
    "id": 41,
    "type": "single",
    "question": "混凝土碳化深度测试所用的酒精酚酞溶液是（___）g酚酞溶于100ml的95%乙醇溶液中制备而成。",
    "options": [
      "A.0.5",
      "B.1",
      "C. 2",
      "D.2.5"
    ],
    "answer": "B"
  },
  {
    "id": 42,
    "type": "single",
    "question": "回弹法检测混凝土抗压强度时，测区平均回弹值应精确到（___）。",
    "options": [
      "A. 0.1",
      "B. 0.25",
      "C. 0.5",
      "D. 1"
    ],
    "answer": "A"
  },
  {
    "id": 43,
    "type": "single",
    "question": "回弹法检测混凝土抗压强度时，应按照（___）的次序选用测强曲线。",
    "options": [
      "A.专用测强曲线、地区测强曲线、统一测强曲线",
      "B.专用测强曲线、统一测强曲线、地区测强曲线",
      "C.统一测强曲线、专用测强曲线、地区测强曲线",
      "D.统一测强曲线、地区测强曲线、专用测强曲线"
    ],
    "answer": "A"
  },
  {
    "id": 44,
    "type": "single",
    "question": "按照《回弹法检测混凝土抗压强度技术规程》JGJ/T 23-2011进行混凝土抗压强度检测，如果各选项的数值为某一构件各测区的混凝土强度换算值，则该构件的现龄期混凝土强度推定值为（___）。",
    "options": [
      "A.＜10.0MPa",
      "B.10.2MPa",
      "C.10.5MPa",
      "D.11.5MPa"
    ],
    "answer": "A"
  },
  {
    "id": 45,
    "type": "single",
    "question": "超声回弹综合法中，混凝土超声波检测仪应能在（___）条件下正常工作。",
    "options": [
      "A. 环境温度为﹣4～40℃",
      "B. 空气相对湿度不大于80%",
      "C. 电源电压波动范围在标称值±10%以内",
      "D. 连续工作时间不少于4h"
    ],
    "answer": "A"
  },
  {
    "id": 46,
    "type": "single",
    "question": "超声回弹综合法中，混凝土超声波检测仪应具备（___）声参数量测读功能。",
    "options": [
      "A. 手动游标测读",
      "B. 自动测读",
      "C. 手动游标测读或自动测读",
      "D. 手动游标测读和自动测读"
    ],
    "answer": "D"
  },
  {
    "id": 47,
    "type": "single",
    "question": "墙、板类构件钢筋间距检测时，在每个测试部位连续检出（___）根钢筋，如果钢筋根数少于以上数目时则应全部检出。",
    "options": [
      "A. 6",
      "B. 7",
      "C. 8",
      "D. 9"
    ],
    "answer": "B"
  },
  {
    "id": 48,
    "type": "single",
    "question": "进行梁、柱内箍筋间距检测时，如果存在箍筋加密区，则宜检测出加密区内的（___）箍筋。",
    "options": [
      "A. 3道",
      "B. 6道",
      "C. 7道",
      "D. 全部"
    ],
    "answer": "D"
  },
  {
    "id": 49,
    "type": "single",
    "question": "《超声回弹综合法检测混凝土抗压强度技术规程》T/CECS 02-2020规定，采用混凝土芯样修正测区混凝土抗压强度换算值时，芯样数量不应少于（___）个。",
    "options": [
      "A. 2",
      "B. 3",
      "C. 4",
      "D. 6"
    ],
    "answer": "C"
  },
  {
    "id": 50,
    "type": "single",
    "question": "《超声回弹综合法检测混凝土抗压强度技术规程》T/CECS 02-2020规定，采用同条件立方试件修正测区混凝土抗压强度换算值时，同条件立方试件数量不应少于（___）个。",
    "options": [
      "A. 3",
      "B. 4",
      "C. 6",
      "D. 9"
    ],
    "answer": "B"
  },
  {
    "id": 51,
    "type": "single",
    "question": "检测钢筋间距时，如果同一构件检测钢筋不少于（___）个间距，可给出被测钢筋的最大间距、最小间距，并计算钢筋平均间距。",
    "options": [
      "A. 6",
      "B. 7",
      "C. 8",
      "D. 9"
    ],
    "answer": "A"
  },
  {
    "id": 52,
    "type": "single",
    "question": "（___）不属于构件钢筋符合性判定的内容。",
    "options": [
      "A.梁、柱类构件主筋实测根数少于设计根数，该构件配筋应判定为不符合设计要求",
      "B.梁、柱类构件主筋的平均间距与设计要求的偏差大于相关标准规定的允许偏差，该构件配筋应判定为不符合设计要求",
      "C. 墙、板类构件钢筋的平均间距与设计要求的偏差大于相关标准规定的允许偏差，该构件配筋应判定为不符合设计要求",
      "D. 梁、柱类构件的检验批中有一个构件的主筋实测根数少于设计根数，该批直接判为不符合设计要求"
    ],
    "answer": "D"
  },
  {
    "id": 53,
    "type": "single",
    "question": "当混凝土保护层厚度为10～50mm时，混凝土保护层厚度、钢筋间距检测的允许误差分别为（___）mm。",
    "options": [
      "A. ±1、±1",
      "B. ±1、±2",
      "C. ±2、±1",
      "D. ±2、±2"
    ],
    "answer": "B"
  },
  {
    "id": 54,
    "type": "single",
    "question": "当混凝土保护层厚度大于50mm时，混凝土保护层厚度、钢筋间距检测的允许误差分别为（___）mm。",
    "options": [
      "A. ±1、±1",
      "B. ±1、±2",
      "C. ±2、±1",
      "D. ±2、±2"
    ],
    "answer": "D"
  },
  {
    "id": 55,
    "type": "single",
    "question": "对每根钢筋，应选择有代表性的不同部位量测（___）点保护层厚度并取平均值。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D.4"
    ],
    "answer": "C"
  },
  {
    "id": 56,
    "type": "single",
    "question": "对于已经浇筑的梁，其纵向受力钢筋保护层厚度的允许偏差为（___）",
    "options": [
      "A. +8，﹣5",
      "B. +5，﹣8",
      "C. +10，﹣7",
      "D.+7，﹣10"
    ],
    "answer": "C"
  },
  {
    "id": 57,
    "type": "single",
    "question": "将剔凿原位检测结果与对应位置钢筋探测仪检测结果进行比较，当两者的差异不超过（___）mm时，判定两个测试结果无明显差异。",
    "options": [
      "A.± 1",
      "B. ±2",
      "C. ±3",
      "D.±4"
    ],
    "answer": "B"
  },
  {
    "id": 58,
    "type": "single",
    "question": "采用超声波检测混凝土内部的不密实区和空洞，当构件具有两对相互平行的测试面时，可以选用（___）。",
    "options": [
      "A.对测法",
      "B.平测法",
      "C. 角测法",
      "D.预埋管测法"
    ],
    "answer": "A"
  },
  {
    "id": 59,
    "type": "single",
    "question": "采用超声波检测混凝土内部的不密实区和空洞，当测距较大时，可以选用（___）。",
    "options": [
      "A.对测法",
      "B.平测法",
      "C. 角测法",
      "D.预埋管测法"
    ],
    "answer": "D"
  },
  {
    "id": 60,
    "type": "single",
    "question": "采用（___）检测，当检测单元内选择6个测区确有困难时，可选取不少于3个测区测试。",
    "options": [
      "A.烧结砖回弹法",
      "B.扁顶法",
      "C.筒压法",
      "D.砂浆回弹法"
    ],
    "answer": "B"
  },
  {
    "id": 61,
    "type": "single",
    "question": "采用（___）检测时，每一测区内的测点数不应少于3个。",
    "options": [
      "A.烧结砖回弹法",
      "B.原位轴压法",
      "C.原位双剪法",
      "D.砂浆回弹法"
    ],
    "answer": "C"
  },
  {
    "id": 62,
    "type": "single",
    "question": "采用（___）检测时，每一测区内的测点数不应少于1个。",
    "options": [
      "A.烧结砖回弹法",
      "B.推出法",
      "C.原位双剪法",
      "D.切制抗压试件法"
    ],
    "answer": "D"
  },
  {
    "id": 63,
    "type": "single",
    "question": "采用（___）检测时，每一测区内的测点数不应少于5个。",
    "options": [
      "A.原位轴压法",
      "B.原位双剪法",
      "C.原位单剪法",
      "D.烧结砖回弹法"
    ],
    "answer": "D"
  },
  {
    "id": 64,
    "type": "single",
    "question": "砂浆回弹法中，墙面上每个测位的面积宜大于（___）平方米。",
    "options": [
      "A.0.04",
      "B.0.16",
      "C.0.2",
      "D.0.3"
    ],
    "answer": "D"
  },
  {
    "id": 65,
    "type": "single",
    "question": "砂浆回弹法中，在每一测位内应选择（___）处灰缝进行碳化深度的测量。",
    "options": [
      "A.1",
      "B.2",
      "C.3",
      "D.5"
    ],
    "answer": "C"
  },
  {
    "id": 66,
    "type": "single",
    "question": "碳化深度对于（___）没有影响。",
    "options": [
      "A.回弹法检测混凝土抗压强度",
      "B.回弹法检测砂浆抗压强度强度",
      "C.回弹法检测烧结砖抗压强度",
      "D.混凝土中钢筋锈蚀"
    ],
    "answer": "C"
  },
  {
    "id": 67,
    "type": "single",
    "question": "贯入仪使用时的环境温度为（___）℃。",
    "options": [
      "A. ﹣10～50℃",
      "B. ﹣4～40℃",
      "C. 0～40℃",
      "D. 5～35℃"
    ],
    "answer": "B"
  },
  {
    "id": 68,
    "type": "single",
    "question": "贯入仪的校准有效期为（___）个月。",
    "options": [
      "A.3",
      "B.6",
      "C.9",
      "D.12"
    ],
    "answer": "D"
  },
  {
    "id": 69,
    "type": "single",
    "question": "混凝土回弹仪弹击次数超过2000次后应（___）。",
    "options": [
      "A.保养",
      "B.维修",
      "C.率定",
      "D.校准"
    ],
    "answer": "A"
  },
  {
    "id": 70,
    "type": "single",
    "question": "贯入仪累计贯入次数达到10000次后应（___）。",
    "options": [
      "A.保养",
      "B.维修",
      "C.率定",
      "D.校准"
    ],
    "answer": "D"
  },
  {
    "id": 71,
    "type": "single",
    "question": "贯入法检测砌筑砂浆抗压强度时，应以面积不大于（___）平方米的砌体构件或构筑物为一个构件。",
    "options": [
      "A.0..04",
      "B.0.3",
      "C.25",
      "D.250"
    ],
    "answer": "C"
  },
  {
    "id": 72,
    "type": "single",
    "question": "采用贯入法按批检测砂浆抗压强度，当该批构件砌筑砂浆抗压强度换算值变异系数不小于（___）0.3时，则该批构件应全部按单个构件检测。",
    "options": [
      "A.0.1",
      "B.0.2",
      "C.0.21",
      "D.0.3"
    ],
    "answer": "D"
  },
  {
    "id": 73,
    "type": "single",
    "question": "筒压法检测时，每一测区需要凿取砂浆约（___）g。",
    "options": [
      "A.250",
      "B.1000",
      "C.3000",
      "D.4000"
    ],
    "answer": "D"
  },
  {
    "id": 74,
    "type": "single",
    "question": "（___）可以检测砂浆的抗剪强度。",
    "options": [
      "A.回弹法",
      "B.贯入法",
      "C.筒压法",
      "D.推出法"
    ],
    "answer": "D"
  },
  {
    "id": 75,
    "type": "single",
    "question": "原位单剪法中，应使（___）。",
    "options": [
      "A.千斤顶的加力轴线与被测砖的顶面应对齐",
      "B.千斤顶的上边缘与被测砖的顶面应对齐",
      "C.千斤顶的加力轴线与被测灰缝顶面应对齐",
      "D.千斤顶的上边缘与被测灰缝顶面应对齐"
    ],
    "answer": "C"
  },
  {
    "id": 76,
    "type": "single",
    "question": "推出法先凿锯开被测丁砖的（___）个面的灰缝。",
    "options": [
      "A.1",
      "B.2",
      "C.3",
      "D.4"
    ],
    "answer": "C"
  },
  {
    "id": 77,
    "type": "single",
    "question": "推出法安装推出仪时，传感器在垂直方向的作用点距离被推的普通砖砖块下表面的距离为（___）。",
    "options": [
      "A.0",
      "B.15",
      "C.30",
      "D.40"
    ],
    "answer": "B"
  },
  {
    "id": 78,
    "type": "single",
    "question": "推出法的加荷速度宜控制在（___）kN/min。",
    "options": [
      "A.3",
      "B.5",
      "C.7",
      "D.9"
    ],
    "answer": "B"
  },
  {
    "id": 79,
    "type": "single",
    "question": "原位双砖双剪法仅适用于推定（___）墙厚的砌体的抗剪强度。",
    "options": [
      "A.120mm",
      "B.180mm",
      "C.240mm",
      "D.各类"
    ],
    "answer": "C"
  },
  {
    "id": 80,
    "type": "single",
    "question": "原位双剪法的加荷全过程宜为（___）min。",
    "options": [
      "A.1～1.5",
      "B.1～2",
      "C.2～3",
      "D.1～3"
    ],
    "answer": "D"
  },
  {
    "id": 81,
    "type": "single",
    "question": "《砌体工程现场检测技术标准》GB/T 50315-2011给出的全国统一测强曲线可用于强度为（___）MPa的烧结普通砖和烧结多孔砖的回弹检测。",
    "options": [
      "A.5～20",
      "B.5～30",
      "C.6～20",
      "D.6～30"
    ],
    "answer": "D"
  },
  {
    "id": 82,
    "type": "single",
    "question": "回弹法检测烧结砖抗压强度时，每个测区中应随机选择（___）块砖作为测位。",
    "options": [
      "A.3",
      "B.5",
      "C.6",
      "D.10"
    ],
    "answer": "D"
  },
  {
    "id": 83,
    "type": "single",
    "question": "回弹法检测烧结砖抗压强度时，同一块砖的相邻两弹击点的间距不应小于（___）mm，弹击点离砖边缘不应小于（___）mm。",
    "options": [
      "A.10、10",
      "B.10、20",
      "C.20、10",
      "D.20、20"
    ],
    "answer": "D"
  },
  {
    "id": 84,
    "type": "single",
    "question": "（___）属取样检测，可用于推定普通砖砌体和多孔砖砌体的抗压强度。",
    "options": [
      "A.烧结砖回弹法",
      "B.切制抗压试件法",
      "C.筒压法",
      "D.推出法"
    ],
    "answer": "B"
  },
  {
    "id": 85,
    "type": "single",
    "question": "同一墙体上切制多个抗压试件时，测点间的水平净距不得小于（___）m。",
    "options": [
      "A.1.0",
      "B.2.0",
      "C.3.0",
      "D.4.0"
    ],
    "answer": "B"
  },
  {
    "id": 86,
    "type": "single",
    "question": "切制抗压试件法中，采用同一种块体和砂浆砌筑的试件，一组不宜少于（___）个。",
    "options": [
      "A.3",
      "B.5",
      "C.6",
      "D.10"
    ],
    "answer": "C"
  },
  {
    "id": 87,
    "type": "single",
    "question": "扁顶法所用特制的超薄型液压千斤顶厚度仅（___）mm。",
    "options": [
      "A.5",
      "B.7",
      "C.9",
      "D.11"
    ],
    "answer": "A"
  },
  {
    "id": 88,
    "type": "single",
    "question": "扁顶法检测时，槽间砌体每侧的墙体宽度不应小于（___）m。",
    "options": [
      "A.0.5",
      "B.1.0",
      "C.1.5",
      "D.2.0"
    ],
    "answer": "C"
  },
  {
    "id": 89,
    "type": "single",
    "question": "原位轴压法检测时（___）。",
    "options": [
      "A.上槽口放置反力板，下槽口放置扁顶",
      "B.下槽口放置反力板，上槽口放置扁顶",
      "C.",
      "D."
    ],
    "answer": "A"
  },
  {
    "id": 90,
    "type": "single",
    "question": "原位轴压法在墙体中部沿高度方向开（___）条水平槽口。",
    "options": [
      "A.1",
      "B.2",
      "C.3",
      "D.4"
    ],
    "answer": "B"
  },
  {
    "id": 91,
    "type": "single",
    "question": "原位轴压法适用于推定（___）mm厚普通砖或多孔砖砌体的抗压强度。",
    "options": [
      "A.120mm",
      "B.180mm",
      "C.240mm",
      "D.各类"
    ],
    "answer": "C"
  },
  {
    "id": 92,
    "type": "single",
    "question": "原位压力机的力值，每（___）应校验一次。",
    "options": [
      "A.3个月",
      "B.半年",
      "C.9个月",
      "D.1年"
    ],
    "answer": "B"
  },
  {
    "id": 93,
    "type": "single",
    "question": "承重结构用的胶粘型锚栓，应采用（___）。",
    "options": [
      "A.自扩底",
      "B.模扩底",
      "C.胶粘-模扩底",
      "D.特殊倒锥形胶粘型锚栓"
    ],
    "answer": "D"
  },
  {
    "id": 94,
    "type": "single",
    "question": "后锚固件承载力现场非破损检验中，加载到检验荷载后应持荷（___）min。",
    "options": [
      "A.1",
      "B.2",
      "C.3",
      "D.4"
    ],
    "answer": "B"
  },
  {
    "id": 95,
    "type": "single",
    "question": "根据《砌体结构工程施工质量验收规范》GB 50203-2011的规定，锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值应为（___）kN。",
    "options": [
      "A.6.0",
      "B.7.1",
      "C.8.6",
      "D.10.2"
    ],
    "answer": "A"
  },
  {
    "id": 96,
    "type": "single",
    "question": "锚栓的非破损检验中，采用连续加载时，应以均匀速率在（___）min加载到检验荷载。",
    "options": [
      "A.1",
      "B.1～1.5",
      "C.2",
      "D.2～3"
    ],
    "answer": "D"
  },
  {
    "id": 97,
    "type": "single",
    "question": "锚栓的非破损检验中，采用分级加载时，直至检验荷载前的各级荷载均应持荷（___）min。",
    "options": [
      "A.1",
      "B.2",
      "C.3",
      "D.4"
    ],
    "answer": "A"
  },
  {
    "id": 98,
    "type": "single",
    "question": "在锚栓的非破损检验中，持荷期间锚固件无滑移、混凝土裂纹或局部破损，荷载2min内无下降或下降幅度不超过（___），判定为合格",
    "options": [
      "A.1%",
      "B.12%",
      "C.5%",
      "D.10%"
    ],
    "answer": "C"
  },
  {
    "id": 99,
    "type": "single",
    "question": "受检范围内构件外观缺陷抽样数量为下列（）项",
    "options": [
      "A. 全数检查",
      "B. C类",
      "C. B类",
      "D. A类"
    ],
    "answer": "A"
  },
  {
    "id": 100,
    "type": "single",
    "question": "预制梁宽度、高度截面尺寸偏差检测时，允许偏差为（）",
    "options": [
      "A. ±4mm",
      "B. ±5mm",
      "C. ±10mm",
      "D. +10mm,-5mm"
    ],
    "answer": "B"
  },
  {
    "id": 101,
    "type": "single",
    "question": "预制楼板厚度检测时，尺寸允许偏差为（）",
    "options": [
      "A. ±4mm",
      "B. ±5mm",
      "C. ±10mm",
      "D. +10mm,-5mm"
    ],
    "answer": "B"
  },
  {
    "id": 102,
    "type": "single",
    "question": "预制预留插筋外露长度检测时，尺寸允许偏差为（）",
    "options": [
      "A. ±4mm",
      "B. ±5mm",
      "C. ±10mm",
      "D. +10mm,-5mm"
    ],
    "answer": "D"
  },
  {
    "id": 103,
    "type": "single",
    "question": "下列（）项方法用于检测预制构件表面平整度",
    "options": [
      "A. 直尺尺量",
      "B. 尺量两个对角线",
      "C. 2m靠尺和塞尺",
      "D. 3m靠尺和塞尺"
    ],
    "answer": "C"
  },
  {
    "id": 104,
    "type": "single",
    "question": "预制构件结构性能检测时，每批随机抽取（）个",
    "options": [
      "A. 10",
      "B. 5",
      "C. 3",
      "D. 1"
    ],
    "answer": "D"
  },
  {
    "id": 105,
    "type": "single",
    "question": "预制构件尺寸偏差检测时，每批随机抽取（）个",
    "options": [
      "A. 10%且不少于3个",
      "B. 10%且不少于5个",
      "C. 2%且不少于3个",
      "D. 2%且不少于5个"
    ],
    "answer": "D"
  },
  {
    "id": 106,
    "type": "single",
    "question": "预制楼板表面平整度允许偏差为（）mm",
    "options": [
      "A. 8",
      "B. 5",
      "C. 4",
      "D. 3"
    ],
    "answer": "B"
  },
  {
    "id": 107,
    "type": "single",
    "question": "预制构件的承载力检验系数实测值为试件的荷载实测值与荷载设计值的比值，其中荷载设计值为（）",
    "options": [
      "A. 荷载基本组合",
      "B. 荷载偶然组合",
      "C. 荷载标准组合",
      "D. 荷载准永久组合"
    ],
    "answer": "A"
  },
  {
    "id": 108,
    "type": "single",
    "question": "预制受弯构件为有屈服点热轧钢筋，承载能力极限状态的标志为受压区混凝土破坏，其承载力检验系数为（）",
    "options": [
      "A. 1.20",
      "B. 1.35",
      "C. 1.30",
      "D. 1.50"
    ],
    "answer": "C"
  },
  {
    "id": 109,
    "type": "single",
    "question": "预制钢筋混凝土构件的裂缝宽度检验中，检验用荷载组合为（）",
    "options": [
      "A. 荷载基本组合",
      "B. 荷载偶然组合",
      "C. 荷载标准组合",
      "D. 荷载准永久组合"
    ],
    "answer": "D"
  },
  {
    "id": 110,
    "type": "single",
    "question": "预制构件的裂缝宽度检验中，当设计要求的最大裂缝宽度限值为0.3mm时，构件检验的最大裂缝宽度允许值为（）",
    "options": [
      "A. 0.10",
      "B. 0.15",
      "C. 0.25",
      "D. 0.20"
    ],
    "answer": "D"
  },
  {
    "id": 111,
    "type": "single",
    "question": "关于试验预制构件的支承方式，下列（）项叙述不正确",
    "options": [
      "A. 对简支梁构件，试验时应一端采用铰支承，另一端采用滚动支承",
      "B. 当试验的构件承受较大集中力或支座反力时，应对支承部分进行局部受压验算",
      "C. 构件支承的中心线位置应符合设计要求",
      "D. 对简支板构件，其两端均应采用铰支承"
    ],
    "answer": "D"
  },
  {
    "id": 112,
    "type": "single",
    "question": "关于预制构件性能检验的加载方式，下列（）项叙述不正确",
    "options": [
      "A. 加载方式应根据设计加载要求、构件类型及设备等条件选择",
      "B. 当按不同形式荷载组合进行加载试验时，各种荷载应按比例增加",
      "C. 荷重块加载可用于均布加载试验",
      "D. 千斤顶加载时不可采用油压表量测"
    ],
    "answer": "D"
  },
  {
    "id": 113,
    "type": "single",
    "question": "关于预制构件性能检验的加载方式，下列（）项叙述不正确",
    "options": [
      "A. 每级加载完成后，应持续5min",
      "B. 在标准荷载作用下，应持续30min",
      "C. 在持续时间内，应观察裂缝的出现及开展",
      "D. 在持续时间结束时，应观察并记录各项读数"
    ],
    "answer": "A"
  },
  {
    "id": 114,
    "type": "single",
    "question": "某工程进场了1500根同类型简支梁，则应随机抽取（）个进行结构性能检验",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 5"
    ],
    "answer": "B"
  },
  {
    "id": 115,
    "type": "single",
    "question": "在预制受弯构件进行承载力检验时，下列（）项不属于承载能力极限状态的检验标志",
    "options": [
      "A. 预制梁跨中出现受弯裂缝",
      "B. 构件挠度达到跨度的1/50",
      "C. 受压区混凝土压碎",
      "D. 受拉主筋处的最大裂缝宽度达到1.5mm"
    ],
    "answer": "A"
  },
  {
    "id": 116,
    "type": "single",
    "question": "下列（）项属于按材料分类的装配式结构",
    "options": [
      "A. 装配式框架结构",
      "B. 装配式混凝土结构",
      "C. 装配式剪力墙结构",
      "D. 装配式框架剪力墙结构"
    ],
    "answer": "B"
  },
  {
    "id": 117,
    "type": "single",
    "question": "下列（）项不属于装配式结构严重缺陷",
    "options": [
      "A. 预制简支梁L/4处下部有少量蜂窝",
      "B. 构件主要受力部位有孔洞",
      "C. 构件主要受力部位有夹渣",
      "D. 连接部位有影响结构传力性能的缺陷"
    ],
    "answer": "A"
  },
  {
    "id": 118,
    "type": "single",
    "question": "预制构件键槽长度、宽度检测时，允许偏差为（）",
    "options": [
      "A. ±4mm",
      "B. ±5mm",
      "C. ±10mm",
      "D. +10mm,-5mm"
    ],
    "answer": "B"
  },
  {
    "id": 119,
    "type": "single",
    "question": "预制构件的质量通过质量证明文件或质量验收记录进行检查，检查数量为（）",
    "options": [
      "A. 全数检查",
      "B. C类",
      "C. B类",
      "D. A类"
    ],
    "answer": "A"
  },
  {
    "id": 120,
    "type": "single",
    "question": "下列（）预制构件进场时可不进行结构性能检验",
    "options": [
      "A. 简支梁",
      "B. 简支板",
      "C. 设计有专门要求的构件",
      "D. 预制框架柱"
    ],
    "answer": "D"
  },
  {
    "id": 121,
    "type": "single",
    "question": "受检范围内构件外观缺陷抽样数量为下列（）项",
    "options": [
      "A. 全数检查",
      "B. 30%",
      "C. 10%",
      "D. 5%"
    ],
    "answer": "A"
  },
  {
    "id": 122,
    "type": "single",
    "question": "普通钢筋混凝土预制构件进行结构性能检验时，不含下列（）项内容",
    "options": [
      "A. 承载力",
      "B. 挠度",
      "C. 裂缝宽度",
      "D. 抗裂"
    ],
    "answer": "D"
  },
  {
    "id": 123,
    "type": "single",
    "question": "允许开裂的预应力混凝土预制构件进行结构性能检验时，不含下列（）项内容",
    "options": [
      "A. 承载力",
      "B. 挠度",
      "C. 裂缝宽度",
      "D. 抗裂"
    ],
    "answer": "D"
  },
  {
    "id": 124,
    "type": "single",
    "question": "不允许开裂的预应力混凝土预制构件进行结构性能检验时，不含下列（）项内容",
    "options": [
      "A. 承载力",
      "B. 挠度",
      "C. 裂缝宽度",
      "D. 抗裂"
    ],
    "answer": "C"
  },
  {
    "id": 125,
    "type": "single",
    "question": "预制构件结构性能检验中，下列（）项构件可不进行承载力检验",
    "options": [
      "A. 简支梁",
      "B. 简支板",
      "C. 设计要求做承载力的构件",
      "D. 预制框架柱"
    ],
    "answer": "D"
  },
  {
    "id": 126,
    "type": "single",
    "question": "某项目进程了一批600个同类型的简支梁，需要抽取（）根进行结构性能检验",
    "options": [
      "A. 10",
      "B. 5",
      "C. 3",
      "D. 1"
    ],
    "answer": "D"
  },
  {
    "id": 127,
    "type": "single",
    "question": "预制框架柱截面尺寸偏差检测时，允许偏差为（）",
    "options": [
      "A. ±4mm",
      "B. ±5mm",
      "C. ±10mm",
      "D. +10mm,-5mm"
    ],
    "answer": "B"
  },
  {
    "id": 128,
    "type": "single",
    "question": "预制剪力墙厚度检测时，尺寸允许偏差为（）",
    "options": [
      "A. ±4mm",
      "B. ±5mm",
      "C. ±10mm",
      "D. +10mm,-5mm"
    ],
    "answer": "A"
  },
  {
    "id": 129,
    "type": "single",
    "question": "预制预留插筋外露长度检测时，尺寸允许偏差为（）",
    "options": [
      "A. +8mm,-5mm",
      "B. ±5mm",
      "C. ±10mm",
      "D. +10mm,-5mm"
    ],
    "answer": "D"
  },
  {
    "id": 130,
    "type": "single",
    "question": "装配整体式框架柱中节点及接缝处的纵向钢筋下列（）方式是推荐的连接方式",
    "options": [
      "A. 绑扎搭接连接",
      "B. 套筒灌浆连接",
      "C. 浆锚搭接连接",
      "D. 焊接连接"
    ],
    "answer": "B"
  }]