module.exports = [  {
    "id": 1,
    "type": "single",
    "question": "以下能采用全国统一测强曲线进行测区混凝土强度换算的是（）。",
    "options": [
      "A.抗压强度为10-60MPa",
      "B.粗集料最大粒径大于60mm",
      "C.检测部位曲率半径小于250mm",
      "D.特种成型工艺制作的混凝土"
    ],
    "answer": "A"
  },
  {
    "id": 2,
    "type": "single",
    "question": "当缺陷第一次反射波波高大于或等于满刻度的（）时，则其作为缺陷。",
    "options": [
      "A.50%",
      "B.40%",
      "C.30%",
      "D.20%"
    ],
    "answer": "A"
  },
  {
    "id": 3,
    "type": "single",
    "question": "布置超声角测点的时，换能器中心与构件边缘的距离不宜小于（）。",
    "options": [
      "A. 150mm",
      "B. 200mm",
      "C. 250mm",
      "D. 300mm"
    ],
    "answer": "B"
  },
  {
    "id": 4,
    "type": "single",
    "question": "回弹仪测点距外露钢筋、预埋件的距离不宜少于（）。",
    "options": [
      "A. 80mm",
      "B. 20mm",
      "C. 50mm",
      "D. 30mm"
    ],
    "answer": "D"
  },
  {
    "id": 5,
    "type": "single",
    "question": "回弹仪进行检测时，测区的面积不宜大于（）。",
    "options": [
      "A. 0.05m²",
      "B. 0.5m²",
      "C. 0.04m²",
      "D. 0.08m²"
    ],
    "answer": "C"
  },
  {
    "id": 6,
    "type": "single",
    "question": "采用横波脉冲反射法时，检测区域为焊缝和焊缝两侧至少（）宽的母材或热影响区宽度（取二者较大值）的内部区域。",
    "options": [
      "A. 10mm",
      "B. 15mm",
      "C. 20mm",
      "D. 25mm"
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "type": "single",
    "question": "当超声传播路径与钢筋轴线平行时，两个换能器连线与该钢筋的最短距离不小于超声测距的（）。",
    "options": [
      "A. 1/6",
      "B. 1/5",
      "C. 1/4",
      "D. 1/3"
    ],
    "answer": "A"
  },
  {
    "id": 8,
    "type": "single",
    "question": "抗压强度低于40MPa的芯样试件，可采用硫黄胶泥补平，补平层厚度不宜大于（）。",
    "options": [
      "A. 5mm",
      "B. 3mm",
      "C. 2mm",
      "D. 1mm"
    ],
    "answer": "D"
  },
  {
    "id": 9,
    "type": "single",
    "question": "铜/硫酸铜参考电极温度系数为（）。",
    "options": [
      "A. 0.5mV/℃",
      "B. 0.9mV/℃",
      "C. 1.2mV/℃",
      "D. 1.5mV/℃"
    ],
    "answer": "B"
  },
  {
    "id": 10,
    "type": "single",
    "question": "对于一般构件，测区数不宜少于10个，当受检构件数量大于30个且不需要提供单个构件推定强度时，测区数量可适当减少，但不应少于（）。",
    "options": [
      "A. 3个",
      "B. 5个",
      "C. 8个",
      "D. 10个"
    ],
    "answer": "B"
  },
  {
    "id": 11,
    "type": "single",
    "question": "对于不同钢筋种类和直径的试块应打各自的校准孔，一般应不少于（）。",
    "options": [
      "A. 5个",
      "B. 4个",
      "C. 3个",
      "D. 2个"
    ],
    "answer": "D"
  },
  {
    "id": 12,
    "type": "single",
    "question": "在测量混凝土中氯离子含量时，每一测区取粉的钻孔数量不宜少于（），取粉孔可与碳化深度测量孔合并使用。",
    "options": [
      "A. 5个",
      "B. 4个",
      "C. 3个",
      "D. 2个"
    ],
    "answer": "C"
  },
  {
    "id": 13,
    "type": "single",
    "question": "在混凝土电阻率的检测中，电极端部直径尺寸不得大于（）。",
    "options": [
      "A. 8mm",
      "B. 6mm",
      "C. 5mm",
      "D. 3mm"
    ],
    "answer": "C"
  },
  {
    "id": 14,
    "type": "single",
    "question": "在保护层测试仪测量直径的选择时，两根钢筋横向并在一起时，等效直径为（）。",
    "options": [
      "A. d 等效 = d1+3/4d2",
      "B. d 等效 = d1+d2",
      "C. d 等效 = 3(d1+d2)/4",
      "D. d 等效 = 3/4d1+d2"
    ],
    "answer": "B"
  },
  {
    "id": 15,
    "type": "single",
    "question": "当水温度为15℃时，水声速取值为（） km/s。",
    "options": [
      "A. 1.45",
      "B. 1.46",
      "C. 1.47",
      "D. 1.48"
    ],
    "answer": "C"
  },
  {
    "id": 16,
    "type": "single",
    "question": "在进行回弹仪保养时，应清理机壳内壁，卸下刻度尺，并应检查指针，其摩擦力应为（）。",
    "options": [
      "A. 0.4-0.6N",
      "B. 0.4-0.8N",
      "C. 0.5-0.8N",
      "D. 0.5-1N"
    ],
    "answer": "C"
  },
  {
    "id": 17,
    "type": "single",
    "question": "在混凝土电阻率的检测中，电压电极间的输入阻抗应（）。",
    "options": [
      "A. >1MΩ",
      "B. >1.2MΩ",
      "C. >1.5MΩ",
      "D. >2MΩ"
    ],
    "answer": "A"
  },
  {
    "id": 18,
    "type": "single",
    "question": "在混凝土中钢筋分布及保护层厚度的检测中，对某一类构件的检测，可采取抽样的方法，抽样不少于同类构件数的30%，且不少于（）。",
    "options": [
      "A. 10个",
      "B. 5个",
      "C. 3个",
      "D. 2个"
    ],
    "answer": "C"
  },
  {
    "id": 19,
    "type": "single",
    "question": "适用于在相同的生产工艺条件下，混凝土强度等级相同，原材料、配合比、成型工艺、养护条件基本一致且龄期相近的同类结构或构件的检测属于（）。",
    "options": [
      "A.抽样检测",
      "B.单个检测",
      "C.随机检测",
      "D.批量检测"
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "type": "single",
    "question": "在钻芯法检测混凝土强度中，垂直度用（）测量。",
    "options": [
      "A.游标量角器",
      "B.钢卷尺",
      "C.钢板尺",
      "D.角尺"
    ],
    "answer": "A"
  },
  {
    "id": 21,
    "type": "single",
    "question": "以下属于拱桥的外观检查内容的是（）。",
    "options": [
      "A.支座垫石是否有裂缝",
      "B.简易支座的油毡是否老化、破裂或失效",
      "C.摇轴支座是否倾斜",
      "D.薄壳拱桥壳体纵、横向及斜向是否出现裂缝及系杆是否开裂"
    ],
    "answer": "D"
  },
  {
    "id": 22,
    "type": "single",
    "question": "在同一测点，同一支参考电极重复测读的差异不应超过（）。",
    "options": [
      "A. 10mV",
      "B. 15mV",
      "C. 20mV",
      "D. 25mV"
    ],
    "answer": "A"
  },
  {
    "id": 23,
    "type": "single",
    "question": "在电磁轭检测时，必须保证检测区域之间足够的相互交叠，交叠区域一般不小于（）。",
    "options": [
      "A. 15mm",
      "B. 20mm",
      "C. 25mm",
      "D. 30mm"
    ],
    "answer": "C"
  },
  {
    "id": 24,
    "type": "single",
    "question": "相邻两测区的间距不应大于2m,测区离构件端部或施工缝边缘的距离不宜大于（），且不宜小于0.2m。",
    "options": [
      "A. 2m",
      "B. 1.5m",
      "C. 1m",
      "D. 0.5m"
    ],
    "answer": "D"
  },
  {
    "id": 25,
    "type": "single",
    "question": "对按批量检测的构件，当出现下列情况时，应全部按单个构件进行强度推定（）。",
    "options": [
      "A.一批构件的混凝土抗压强度平均值小于30MPa，标准差大于5MPa",
      "B.一批构件的混凝土抗压强度平均值在25-50MPa,标准差大于5.5MPa",
      "C.一批构件的混凝土抗压强度平均值大于50MPa，标准差大于6MPa",
      "D.一批构件的混凝土抗压强度平均值大于60MPa，标准差大于6.5MPa"
    ],
    "answer": "B"
  },
  {
    "id": 26,
    "type": "single",
    "question": "当碳化深度值大于（）时，应在每一测区测量碳化深度值。",
    "options": [
      "A. 2.0mm",
      "B. 5.0mm",
      "C. 8.0mm",
      "D. 10.0mm"
    ],
    "answer": "A"
  },
  {
    "id": 27,
    "type": "single",
    "question": "布置超声平测点时，宜使发射和接收换能器的连线与附近钢筋轴线成40°-50°，可作为超声测距的是（）。",
    "options": [
      "A. 400mm",
      "B. 100mm",
      "C. 200mm",
      "D. 500mm"
    ],
    "answer": "A"
  },
  {
    "id": 28,
    "type": "single",
    "question": "钢筋保护层测试仪应能适用于温度0-40℃，相对湿度（）的环境中。",
    "options": [
      "A. ≦75%",
      "B. ≦80%",
      "C. ≦85%",
      "D. ≦90%"
    ],
    "answer": "C"
  },
  {
    "id": 29,
    "type": "single",
    "question": "在钢筋锈蚀状况检测中，测点位置距构件边缘应大于（），一般不宜少于20个测点。",
    "options": [
      "A. 5cm",
      "B. 10cm",
      "C. 15cm",
      "D. 20cm"
    ],
    "answer": "A"
  },
  {
    "id": 30,
    "type": "single",
    "question": "钢筋保护层测试仪的保护层测量范围应大于（）。",
    "options": [
      "A. 100mm",
      "B. 120mm",
      "C. 150mm",
      "D. 180mm"
    ],
    "answer": "B"
  },
  {
    "id": 31,
    "type": "single",
    "question": "采用逐层穿透法时，钻取的测试孔孔径应为（）。",
    "options": [
      "A. 100mm",
      "B. 80mm",
      "C. 60mm",
      "D. 50mm"
    ],
    "answer": "D"
  },
  {
    "id": 32,
    "type": "single",
    "question": "在混凝土碳化深度的检测中，测孔距构件边角的距离应大于（）保护层厚度。",
    "options": [
      "A. 1倍",
      "B. 1.5倍",
      "C. 2倍",
      "D. 2.5倍"
    ],
    "answer": "D"
  },
  {
    "id": 33,
    "type": "single",
    "question": "以下不得按全国统一测强曲线进行测区混凝土强度换算的是（）。",
    "options": [
      "A.混凝土采用的材料、拌和用水符合现行国家有关标准",
      "B.采用普通成型工艺",
      "C.龄期为14-1000d",
      "D.潮湿或浸水混凝土"
    ],
    "answer": "D"
  },
  {
    "id": 34,
    "type": "single",
    "question": "对于钻芯法检测混凝土强度的方法中，标准芯样试件的最小样本量不宜少于（）。",
    "options": [
      "A. 10个",
      "B. 15个",
      "C. 20个",
      "D. 25个"
    ],
    "answer": "B"
  },
  {
    "id": 35,
    "type": "single",
    "question": "当结构或构件所采用的材料及其龄期与制定测强曲线所采用的材料及其龄期有较大差异时，钻芯取样数量不应少于（）。",
    "options": [
      "A. 4个",
      "B. 5个",
      "C. 6个",
      "D. 7个"
    ],
    "answer": "C"
  },
  {
    "id": 36,
    "type": "single",
    "question": "在进行混凝土表面损伤层的检测时，每一测位的测点数不得少于（）。",
    "options": [
      "A. 6个",
      "B. 5个",
      "C. 4个",
      "D. 3个"
    ],
    "answer": "A"
  },
  {
    "id": 37,
    "type": "single",
    "question": "在逐层穿透法中，在孔中先测一次声速，再将测孔增加一定深度，再测声速，直至两次测得的声速之差小于（）或接近于最大值时为止。",
    "options": [
      "A.5%",
      "B.4%",
      "C.3%",
      "D.2%"
    ],
    "answer": "D"
  },
  {
    "id": 38,
    "type": "single",
    "question": "水平弹击时，弹击锤脱钩的瞬间，中型回弹仪的标称能量应为（）。",
    "options": [
      "A. 2.27J",
      "B. 2.07J",
      "C. 2.207J",
      "D. 2.702J"
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "type": "single",
    "question": "当钢筋净间距/保护层厚度小于（）时，需要修正保护层测试仪的测量值。",
    "options": [
      "A. 6",
      "B. 5",
      "C. 4",
      "D. 3"
    ],
    "answer": "D"
  },
  {
    "id": 40,
    "type": "single",
    "question": "以下对于构件的测区布置说法错误的是（）。",
    "options": [
      "A.测区宜优先布置在构件混凝土浇筑方向的侧面",
      "B.测区可在构件的两个对应面、相邻面或同一面上国布置",
      "C.测区宜均匀布置，相邻两测区间距不宜大于3m",
      "D.测区应避开钢筋密集区和预埋件"
    ],
    "answer": "C"
  },
  {
    "id": 41,
    "type": "single",
    "question": "在进行混凝土氯离子含量测定时，同一测区不同孔相同深度的粉末可收集在一个塑料袋内，质量不应少于（）。",
    "options": [
      "A. 20g",
      "B. 25g",
      "C. 30g",
      "D. 35g"
    ],
    "answer": "B"
  },
  {
    "id": 42,
    "type": "single",
    "question": "下列对于超声传播距离的测量说法正确的是（）。",
    "options": [
      "A.当采用厚度振动式换能器对测时，宜用钢卷尺测量发射换能器和接收换能器内边缘之间的距离",
      "B.当采用厚度振动式换能器平测时，宜用钢卷尺测量发射换能器和接收换能器辐射面之间的距离",
      "C.当采用径向振动式换能器在钻孔或预埋管中检测时，宜用钢卷尺测量发射换能器和接收换能器辐射面之间的距离",
      "D.当采用径向振动式换能器在钻孔或预埋管中检测时，宜用钢卷尺测量放置发射换能器和接收换能器的钻孔或预埋管内边缘之间的距离"
    ],
    "answer": "D"
  },
  {
    "id": 43,
    "type": "single",
    "question": "以下不属于超声回弹法强度换算方法使用范围的是（）。",
    "options": [
      "A.可掺或不掺矿物掺和料、外加剂、粉煤灰、泵送剂",
      "B.人工或一般机械搅拌的混凝土或泵送混凝土",
      "C.龄期7-2000d",
      "D.混凝土强度20-80MPa"
    ],
    "answer": "D"
  },
  {
    "id": 44,
    "type": "single",
    "question": "超声波检测仪应满足总增益不小于80dB,接收灵敏度不大于（）",
    "options": [
      "A. 30µV",
      "B. 45µV",
      "C. 50µV",
      "D. 60µV"
    ],
    "answer": "C"
  },
  {
    "id": 45,
    "type": "single",
    "question": "混凝土碳化会使得混凝土的PH值降低，当PH小于（），混凝土中钢筋表面的致密钝化膜就被破坏。",
    "options": [
      "A. 11",
      "B. 10",
      "C. 10.5",
      "D. 9"
    ],
    "answer": "A"
  },
  {
    "id": 46,
    "type": "single",
    "question": "批量检测时，抽检数量不得少于同批构件总数的（），且构件数量不得少于10件。",
    "options": [
      "A.30%",
      "B.35%",
      "C.40%",
      "D.50%"
    ],
    "answer": "A"
  },
  {
    "id": 47,
    "type": "single",
    "question": "钻芯确定单个构件的混凝土强度推定值时，有效芯样试件数量不应少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "B"
  },
  {
    "id": 48,
    "type": "single",
    "question": "在钢筋锈蚀电位的检测装置中，电线总长度不应超过（）。",
    "options": [
      "A. 50m",
      "B. 100m",
      "C. 150m",
      "D. 200m"
    ],
    "answer": "C"
  },
  {
    "id": 49,
    "type": "single",
    "question": "在混凝土中钢筋分布及保护层厚度的检测中，按单个构件检测时，每个构件上的测区数不应少于（）。",
    "options": [
      "A. 3个",
      "B. 5个",
      "C. 6个",
      "D. 10个"
    ],
    "answer": "A"
  },
  {
    "id": 50,
    "type": "single",
    "question": "回弹法测量减小误差方法中，可采用同条件试块或钻取混凝土芯样对测区混凝土换算值进行修正，试块或钻取芯样数目不应少于（）。",
    "options": [
      "A. 3个",
      "B. 5个",
      "C. 6个",
      "D. 8个"
    ],
    "answer": "C"
  },
  {
    "id": 51,
    "type": "single",
    "question": "电阻率测试仪电极的间距一般为（）。",
    "options": [
      "A. 80mm",
      "B. 70mm",
      "C. 60mm",
      "D. 50mm"
    ],
    "answer": "D"
  },
  {
    "id": 52,
    "type": "single",
    "question": "在混凝土不密实区和孔洞的检测中，对比测点数不宜少于（）",
    "options": [
      "A. 10个",
      "B. 15个",
      "C. 20个",
      "D. 25个"
    ],
    "answer": "C"
  },
  {
    "id": 53,
    "type": "single",
    "question": "一般工程使用最多的回弹仪是（）回弹仪。",
    "options": [
      "A.重型",
      "B.中型",
      "C.轻型",
      "D.特轻型"
    ],
    "answer": "B"
  },
  {
    "id": 54,
    "type": "single",
    "question": "在混凝土裂缝深度的检测中，若需要钻取测试孔，则孔深应比被测裂缝的预计深度深（）。",
    "options": [
      "A. 800mm",
      "B. 700mm",
      "C. 600mm",
      "D. 500mm"
    ],
    "answer": "B"
  },
  {
    "id": 55,
    "type": "single",
    "question": "下列不属于按跨越障碍分类的桥梁是（）。",
    "options": [
      "A. 跨河桥",
      "B. 跨谷桥",
      "C. 铁路桥",
      "D. 立交桥"
    ],
    "answer": "C"
  },
  {
    "id": 56,
    "type": "single",
    "question": "对于I类养护城市桥梁，当上部结构和下部结构技术状况等级为3类，桥面系技术状况等级为4类，且桥梁总体技术状况评分为50时，桥梁总体技术状况等级可评定为（）。",
    "options": [
      "A. 1类",
      "B. 2类",
      "C. 3类",
      "D. 4类"
    ],
    "answer": "C"
  },
  {
    "id": 57,
    "type": "single",
    "question": "以下属于连续跨梁式桥的特点是（）",
    "options": [
      "A. 支座反力取决与跨度设置和荷载分布",
      "B. 剪力最大值在固定支座处，自由端为零",
      "C. 对正弯矩而言，梁的顶部受拉，底部受压",
      "D. 对负弯矩而言，梁的顶部受压，底部受拉"
    ],
    "answer": "A"
  },
  {
    "id": 58,
    "type": "single",
    "question": "下列属于墩台与基础的定期检查内容是（）。",
    "options": [
      "A. 墩台及基础有无滑动、倾斜、下沉或冻拔",
      "B. 支承垫石是否有裂缝",
      "C. 简易支座的油毡是否老化、破裂或失效",
      "D. 摇轴支座是否倾斜"
    ],
    "answer": "A"
  },
  {
    "id": 59,
    "type": "single",
    "question": "桥梁结构中上部结构的权重（）。",
    "options": [
      "A. 0.10",
      "B. 0.20",
      "C. 0.40",
      "D. 0.50"
    ],
    "answer": "C"
  },
  {
    "id": 60,
    "type": "single",
    "question": "下列属于按平面形状分类的桥梁是（）。",
    "options": [
      "A. 公路桥",
      "B. 弯桥",
      "C. 城市桥",
      "D. 铁路桥"
    ],
    "answer": "B"
  },
  {
    "id": 61,
    "type": "single",
    "question": "当扩大基础冲刷深度大于设计值，冲空面积达到（）以上时，该桥梁应评为D级。",
    "options": [
      "A. 10%",
      "B. 20%",
      "C. 30%",
      "D. 40%"
    ],
    "answer": "B"
  },
  {
    "id": 62,
    "type": "single",
    "question": "梁式桥梁出现局部混凝土剥落或掉角是指累计面积小于等于构件面积的（）。",
    "options": [
      "A. 0.5%",
      "B. 1%",
      "C. 5%",
      "D. 10%"
    ],
    "answer": "C"
  },
  {
    "id": 63,
    "type": "single",
    "question": "下列属于钢筋混凝土和预应力混凝土梁桥的定期检查内容是（）。",
    "options": [
      "A. 伸缩缝是否有异常变形、破损、脱落、漏水，是否造成明显的跳车",
      "B. 桥上避雷装置是否完善，避雷系统性能是否完好",
      "C. 桥上的路用通信、供电线路及设备是否完好",
      "D. 装配式梁桥应注意检查联结部位的缺损状况"
    ],
    "answer": "D"
  },
  {
    "id": 64,
    "type": "single",
    "question": "临时桥梁每年定期检查不少于（）",
    "options": [
      "A. 1次",
      "B. 2次",
      "C. 3次",
      "D. 5次"
    ],
    "answer": "A"
  },
  {
    "id": 65,
    "type": "single",
    "question": "某I类养护斜拉桥主梁，蜂窝、麻面最大评定标度为3，实际评定标度为2，则扣分值为（）",
    "options": [
      "A. 20",
      "B. 25",
      "C. 35",
      "D. 40"
    ],
    "answer": "A"
  },
  {
    "id": 66,
    "type": "single",
    "question": "梁式桥梁出现较大面积混凝土剥离（>2%），则该项扣分值（）",
    "options": [
      "A. 15",
      "B. 20",
      "C. 30",
      "D. 45"
    ],
    "answer": "D"
  },
  {
    "id": 67,
    "type": "single",
    "question": "拱桥桥面系伸缩缝装置的权重为（）",
    "options": [
      "A. 0.02",
      "B. 0.10",
      "C. 0.25",
      "D. 0.40"
    ],
    "answer": "C"
  },
  {
    "id": 68,
    "type": "single",
    "question": "对于I类养护的斜拉桥次要部件出现中等缺损或污染，则该桥梁次要部件技术状况评定标度为（）",
    "options": [
      "A. 1类",
      "B. 2类",
      "C. 3类",
      "D. 4类"
    ],
    "answer": "B"
  },
  {
    "id": 69,
    "type": "single",
    "question": "某多孔跨径桥梁总长为800m，且单孔跨径为100m,则该桥涵分类为（）",
    "options": [
      "A. 特大桥",
      "B. 大桥",
      "C. 中桥",
      "D. 小桥"
    ],
    "answer": "B"
  },
  {
    "id": 70,
    "type": "single",
    "question": "支座经常检查一般可以为（）",
    "options": [
      "A. 1次/周",
      "B. 1次/月",
      "C. 1次/季度",
      "D. 1次/年"
    ],
    "answer": "C"
  },
  {
    "id": 71,
    "type": "single",
    "question": "某一有桥台的桥梁两岸桥台侧墙或八字墙尾端之间的距离为（）",
    "options": [
      "A. 桥梁全长",
      "B. 净跨径",
      "C. 计算跨径",
      "D. 标准跨径"
    ],
    "answer": "A"
  },
  {
    "id": 72,
    "type": "single",
    "question": "板式支座出现轻微老化，表面有脏污，出现裂缝是指裂缝宽度（）",
    "options": [
      "A. ≤0.5mm",
      "B. ≤1mm",
      "C. ≤1.5mm",
      "D. ≤2mm"
    ],
    "answer": "B"
  },
  {
    "id": 73,
    "type": "single",
    "question": "I类养护的悬索桥桥面系人行道的权重值为（）",
    "options": [
      "A. 0.05",
      "B. 0.10",
      "C. 0.25",
      "D. 0.40"
    ],
    "answer": "B"
  },
  {
    "id": 74,
    "type": "single",
    "question": "定期检查周期根据技术状况确定，最长不得超过（）",
    "options": [
      "A. 1年",
      "B. 2年",
      "C. 3年",
      "D. 5年"
    ],
    "answer": "C"
  },
  {
    "id": 75,
    "type": "single",
    "question": "钢-混凝土组合拱桥的横向联结系有大的缺损，严重影响桥梁使用功能，则该桥梁完好状况评估为（）",
    "options": [
      "A. A类",
      "B. B类",
      "C. C类",
      "D. D类"
    ],
    "answer": "D"
  },
  {
    "id": 76,
    "type": "single",
    "question": "若经计算的桥梁总体的技术状况指数为75，则该桥梁技术状况等级为（）",
    "options": [
      "A. A类",
      "B. B类",
      "C. C类",
      "D. D类"
    ],
    "answer": "C"
  },
  {
    "id": 77,
    "type": "single",
    "question": "下列不属于被评为D级桥梁的情况是（）",
    "options": [
      "A. 上部结构有落梁",
      "B. 结构出现明显的永久变形，变形大于规范值",
      "C. 系杆或吊杆出现严重锈蚀或断裂现象",
      "D. 扩大基础冲刷面积达10%"
    ],
    "answer": "D"
  },
  {
    "id": 78,
    "type": "single",
    "question": "当桥梁收到灾害性损伤后，为了查明破损状况，采取应急措施，组织恢复交通，对结构进行的详细检查是（）",
    "options": [
      "A. 经常检查",
      "B. 定期检查",
      "C. 专门检查",
      "D. 特殊检查"
    ],
    "answer": "D"
  },
  {
    "id": 79,
    "type": "single",
    "question": "刚性系杆柔性拱，被称为（）",
    "options": [
      "A. 系杆拱",
      "B. 蓝格尔拱",
      "C. 尼尔森拱",
      "D. 洛泽拱"
    ],
    "answer": "B"
  },
  {
    "id": 80,
    "type": "single",
    "question": "以下属于简支跨梁式桥的特点是（）",
    "options": [
      "A. 加载时，跨间下挠，但支座没有旋转或变形",
      "B. 两支座反力和等于整体负载",
      "C. 剪力最大值在固定支座处，自由端为零",
      "D. 固定支座反力包括竖向力和弯矩"
    ],
    "answer": "B"
  },
  {
    "id": 81,
    "type": "single",
    "question": "对于梁桥上部结构，主梁的权重为（）",
    "options": [
      "A. 0.10",
      "B. 0.70",
      "C. 0.40",
      "D. 0.60"
    ],
    "answer": "D"
  },
  {
    "id": 82,
    "type": "single",
    "question": "主要对桥面设施、上部结构、下部结构及附属构造物的技术状况进行的检查是（）",
    "options": [
      "A. 经常检查",
      "B. 定期检查",
      "C. 专门检查",
      "D. 特殊检查"
    ],
    "answer": "A"
  },
  {
    "id": 83,
    "type": "single",
    "question": "刚性梁柔性拱组成的有推力组合体系拱称为（）",
    "options": [
      "A. 蓝格尔拱",
      "B. 洛泽拱",
      "C. 倒蓝格尔拱",
      "D. 倒洛泽拱"
    ],
    "answer": "C"
  },
  {
    "id": 84,
    "type": "single",
    "question": "某圬工拱桥上部结构主拱圈的权重为（）",
    "options": [
      "A. 0.25",
      "B. 0.28",
      "C. 0.30",
      "D. 0.50"
    ],
    "answer": "D"
  },
  {
    "id": 85,
    "type": "single",
    "question": "某钢筋混凝土简支空心板梁桥的主梁，出现明显结构裂缝，则检测扣分值为（）",
    "options": [
      "A. 20",
      "B. 25",
      "C. 35",
      "D. 40"
    ],
    "answer": "C"
  },
  {
    "id": 86,
    "type": "single",
    "question": "梁式桥梁主梁表面裂缝病害扣40分，则表面裂缝累计面积大于构件面积的（）",
    "options": [
      "A. <3%",
      "B. 3%~5%",
      "C. >15%",
      "D. >10%"
    ],
    "answer": "D"
  },
  {
    "id": 87,
    "type": "single",
    "question": "桥梁经常检查不得少于为（）",
    "options": [
      "A. 1次/周",
      "B. 1次/月",
      "C. 1次/季度",
      "D. 1次/年"
    ],
    "answer": "B"
  },
  {
    "id": 88,
    "type": "single",
    "question": "以下不属于进行特殊检查的情况是（）",
    "options": [
      "A. 定期检查难以判明损坏原因及程度的桥梁",
      "B. 桥梁技术状况C级者",
      "C. 拟通过加固手段提高荷载等级的桥梁",
      "D. 超过设计使用年限，需延长使用的城市桥梁"
    ],
    "answer": "B"
  },
  {
    "id": 89,
    "type": "single",
    "question": "对于I类养护的刚架拱桥，刚架拱桥桥面板出现轻度功能性危害，但发展缓慢，能维持正常使用功能，则该桥梁桥面板的技术评定标度为（）",
    "options": [
      "A. 1类",
      "B. 2类",
      "C. 3类",
      "D. 4类"
    ],
    "answer": "C"
  },
  {
    "id": 90,
    "type": "single",
    "question": "下列属于桥面系构造定期检查的内容是（）",
    "options": [
      "A. 伸缩缝是否有异常变形、破损、脱落、漏水，是否造成明显的跳车",
      "B. 梁端头、底面是否损坏，箱型梁内是否有积水，通风是否良好",
      "C. 预应力钢束锚固区段混凝土有无开裂，沿预应力筋的混凝土表面有无纵向裂缝",
      "D. 装配式梁桥应注意检查联结部位的缺损状况"
    ],
    "answer": "A"
  },
  {
    "id": 91,
    "type": "single",
    "question": "悬索桥索体振动频率观测周期不超过（）",
    "options": [
      "A. 2年",
      "B. 3年",
      "C. 5年",
      "D. 7年"
    ],
    "answer": "D"
  },
  {
    "id": 92,
    "type": "single",
    "question": "以下属于悬臂梁跨梁式桥的特点是（）",
    "options": [
      "A. 两支座反力和等于整体负载",
      "B. 支座处剪力最大，跨中为零",
      "C. 支座反力取决于跨度设置和荷载分布",
      "D. 整个跨内弯矩是负的，最大值在固定支座处，自由端为零"
    ],
    "answer": "D"
  },
  {
    "id": 93,
    "type": "single",
    "question": "测试设备精度应不大于预计测量值的（）。",
    "options": [
      "A. 2%",
      "B. 5%",
      "C. 8%",
      "D. 10%"
    ],
    "answer": "B"
  },
  {
    "id": 94,
    "type": "single",
    "question": "当被测受拉物体为100mm时，对应的引伸计的测量分辨力度为（）。",
    "options": [
      "A. 5µε",
      "B. 6µε",
      "C. 8µε",
      "D. 10µε"
    ],
    "answer": "D"
  },
  {
    "id": 95,
    "type": "single",
    "question": "桥梁动挠度检测仪测量范围垂直不小于（）。",
    "options": [
      "A. 0-0.3m",
      "B. 0-0.5m",
      "C. 0-0.8m",
      "D. 0-1m"
    ],
    "answer": "C"
  },
  {
    "id": 96,
    "type": "single",
    "question": "下列可用来测量裂缝深度的是（）。",
    "options": [
      "A.读数显微镜",
      "B.裂缝尺",
      "C.超声波脉冲法",
      "D.干分表"
    ],
    "answer": "C"
  },
  {
    "id": 97,
    "type": "single",
    "question": "压电式测振传感器的频响范围为（）。",
    "options": [
      "A. 0.5-100Hz",
      "B. 0.5-1000Hz",
      "C. 10-100Hz",
      "D. 10-1000Hz"
    ],
    "answer": "B"
  },
  {
    "id": 98,
    "type": "single",
    "question": "在静载试验中，对于钢箱梁及钢混组合I形梁，其单侧面应变测点不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "B"
  },
  {
    "id": 99,
    "type": "single",
    "question": "精密水准仪的测量精度为（）。",
    "options": [
      "A. 0.1mm",
      "B. 0.3mm",
      "C. 0.01mm",
      "D. 0.001mm"
    ],
    "answer": "B"
  },
  {
    "id": 100,
    "type": "single",
    "question": "实桥荷载试验组织前期准备工作有（）。",
    "options": [
      "A.荷载准备",
      "B.工作脚手架和桥检车布置",
      "C.试验方案拟定",
      "D.测点、测站布置"
    ],
    "answer": "C"
  },
  {
    "id": 101,
    "type": "single",
    "question": "下列属于简支梁桥的主要工况的是（）。",
    "options": [
      "A.L4截面主梁最大正弯矩工况",
      "B.跨中截面主梁最大正弯矩工况",
      "C.支点附近主梁最大剪力工况",
      "D.边跨主梁最大正弯矩工况"
    ],
    "answer": "B"
  },
  {
    "id": 102,
    "type": "single",
    "question": "下列不属于不适合做桥梁荷载试验的理由是（）。",
    "options": [
      "A.先前评价表明荷载试验不大可能使承载力有改善前景",
      "B.根据计算，桥梁无法维持最高级别的负荷",
      "C.有突然出现破坏的可能性",
      "D.由于靠近测试困难或现场交通条件原因，做荷载试验可能不现实"
    ],
    "answer": "B"
  },
  {
    "id": 103,
    "type": "single",
    "question": "下列属于变位测试中，机械式仪器设备的是（）。",
    "options": [
      "A.位移计",
      "B.水准仪",
      "C.挠度计",
      "D.全站仪"
    ],
    "answer": "C"
  },
  {
    "id": 104,
    "type": "single",
    "question": "对交、竣工验收荷载试验，静载试验荷载效率系数宜介于（）。",
    "options": [
      "A. 0.5-1.05",
      "B. 0.85-1.05",
      "C. 0.95-1.05",
      "D. 1.05-2.5"
    ],
    "answer": "B"
  },
  {
    "id": 105,
    "type": "single",
    "question": "下列桥梁在静载试验中不需进行桥塔、墩的纵桥向位移测试的是（）。",
    "options": [
      "A.拱桥",
      "B.悬索桥",
      "C.斜拉桥",
      "D.高墩桥梁"
    ],
    "answer": "A"
  },
  {
    "id": 106,
    "type": "single",
    "question": "磁电式测振传感器适用（）。",
    "options": [
      "A. 8mV/g",
      "B. 5V/g",
      "C. 23V/cm/s",
      "D. 25mV/g"
    ],
    "answer": "C"
  },
  {
    "id": 107,
    "type": "single",
    "question": "以下不属于电阻应变仪功能的是（）。",
    "options": [
      "A.装有几个电桥补充电阻并提供电桥电源",
      "B.能把微弱的电信号放大",
      "C.能够自动进行温度补偿",
      "D.把放大后的信号变换显示出来或送给后续设备"
    ],
    "answer": "C"
  },
  {
    "id": 108,
    "type": "single",
    "question": "滑丝电阻式位移计的量程为（）。",
    "options": [
      "A. 0-10cm",
      "B. 1-20cm",
      "C. 10-30cm",
      "D. 10-50cm"
    ],
    "answer": "B"
  },
  {
    "id": 109,
    "type": "single",
    "question": "伺服式测振传感器的频响范围为（）。",
    "options": [
      "A. 0.5-100Hz",
      "B. 0-100Hz",
      "C. 10-100Hz",
      "D. 0.03-250Hz"
    ],
    "answer": "B"
  },
  {
    "id": 110,
    "type": "single",
    "question": "压电式测振传感器的灵敏度为（）。",
    "options": [
      "A. 8mV/g",
      "B. 5V/g",
      "C. 23V/cm/s",
      "D. 25mV/g"
    ],
    "answer": "A"
  },
  {
    "id": 111,
    "type": "single",
    "question": "下列属于三铰拱桥附加工况的是（）。",
    "options": [
      "A.拱顶最大剪力工况",
      "B.拱脚最大水平推力工况",
      "C.L/4截面最大正弯矩和最大负弯矩工况",
      "D.拱顶最大正弯矩及挠度工况"
    ],
    "answer": "C"
  },
  {
    "id": 112,
    "type": "single",
    "question": "电阻应变仪的最小分划值为（）。",
    "options": [
      "A. 1µε",
      "B. 2µε",
      "C. 3µε",
      "D. 5µε"
    ],
    "answer": "A"
  },
  {
    "id": 113,
    "type": "single",
    "question": "下列情况不属于可进行荷载试验的是（）。",
    "options": [
      "A.技术状态等级为三、四类",
      "B.拟提高荷载等级",
      "C.需要通过特殊重型车辆荷载",
      "D.遭受重大自然灾害或意外事件"
    ],
    "answer": "A"
  },
  {
    "id": 114,
    "type": "single",
    "question": "在裂缝测量中，刻度放大镜的最小分划值为（）。",
    "options": [
      "A. 0.1mm",
      "B. 0.01mm",
      "C. 0.3mm",
      "D. 0.001mm"
    ],
    "answer": "B"
  },
  {
    "id": 115,
    "type": "single",
    "question": "在进行静载试验时，对于混凝土主梁整体式实心板，板底面应变测点布置不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "D"
  },
  {
    "id": 116,
    "type": "single",
    "question": "当桥梁跨度超过（）时，在进行变位测试应采用连通管测量变形。",
    "options": [
      "A. 50m",
      "B. 60m",
      "C. 80m",
      "D. 100m"
    ],
    "answer": "A"
  },
  {
    "id": 117,
    "type": "single",
    "question": "在静载试验中，对于混凝土主梁预应力混凝土T梁，每片梁侧面应变测点不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "A"
  },
  {
    "id": 118,
    "type": "single",
    "question": "下列属于悬索桥附加工况的测试截面是（）。",
    "options": [
      "A.主缆锚固区典型索股",
      "B.中跨最大弯矩截面",
      "C.中跨3L/8截面",
      "D.塔顶截面及塔脚最大弯矩截面"
    ],
    "answer": "A"
  },
  {
    "id": 119,
    "type": "single",
    "question": "下列属于无铰拱桥的附加工况的是（）。",
    "options": [
      "A.拱顶最大正弯矩及挠度工况",
      "B.拱脚最大负弯矩工况",
      "C.拱脚最大水平推力工况",
      "D.系杆拱桥跨中附近吊杆最大拉力工况"
    ],
    "answer": "C"
  },
  {
    "id": 120,
    "type": "single",
    "question": "超声波脉冲法检测裂缝深度最大不得超过（）。",
    "options": [
      "A. 500mm",
      "B. 800mm",
      "C. 1000mm",
      "D. 1500mm"
    ],
    "answer": "A"
  },
  {
    "id": 121,
    "type": "single",
    "question": "在进行桥塔水平位移测量中，采用的仪器是（）。",
    "options": [
      "A.挠度计",
      "B.位移计",
      "C.精密水准仪",
      "D.全站仪"
    ],
    "answer": "D"
  },
  {
    "id": 122,
    "type": "single",
    "question": "下列属于应变测试中的机械式仪器设备的是（）。",
    "options": [
      "A.电阻应变计",
      "B.千分表引伸仪",
      "C.电阻应变仪",
      "D.计算机数据采集系统"
    ],
    "answer": "B"
  },
  {
    "id": 123,
    "type": "single",
    "question": "伺服式测振传感器的灵敏度为（）。",
    "options": [
      "A. 8mV/g",
      "B. 5V/g",
      "C. 23V/cm/s",
      "D. 25mV/g"
    ],
    "answer": "B"
  },
  {
    "id": 124,
    "type": "single",
    "question": "下列属于悬臂梁桥的主要工况是（）。",
    "options": [
      "A. 锚固孔跨中最大正弯矩工况",
      "B. 墩顶支点截面最大剪力工况",
      "C. 挂孔跨中最大正弯矩工况",
      "D. 悬臂端最大挠度工况"
    ],
    "answer": "A"
  },
  {
    "id": 125,
    "type": "single",
    "question": "下列属于斜拉桥主要工况测试截面的是（）。",
    "options": [
      "A.典型拉索",
      "B.加劲梁两端",
      "C.主缆锚固区典型索股",
      "D.中跨最大正弯矩截面"
    ],
    "answer": "D"
  },
  {
    "id": 126,
    "type": "single",
    "question": "测钢构件应变，宜采用标距不大于（）的小标距应变计。",
    "options": [
      "A. 3mm",
      "B. 5mm",
      "C. 6mm",
      "D. 8mm"
    ],
    "answer": "C"
  },
  {
    "id": 127,
    "type": "single",
    "question": "下列属于振动参数测试中电测仪器是（）。",
    "options": [
      "A.千分表引伸仪",
      "B.千分表",
      "C.计算机数据采集系统",
      "D.动态信号采集记录分析系统"
    ],
    "answer": "D"
  },
  {
    "id": 128,
    "type": "single",
    "question": "下列属于裂缝测试中电测仪器是（）。",
    "options": [
      "A.裂缝尺",
      "B.引伸仪",
      "C.放大器",
      "D.超声波探测仪"
    ],
    "answer": "D"
  },
  {
    "id": 129,
    "type": "single",
    "question": "磁电式测振传感器的频率范围一般在（）。",
    "options": [
      "A. 0.3-20Hz",
      "B. 0-100Hz",
      "C. 10-100Hz",
      "D. 0.5-1000Hz"
    ],
    "answer": "A"
  },
  {
    "id": 130,
    "type": "single",
    "question": "测混凝土结构表面应变时，可采用标距为（）的大标距应变计。",
    "options": [
      "A. 30mm",
      "B. 50mm",
      "C. 60mm",
      "D. 90mm"
    ],
    "answer": "D"
  },
  {
    "id": 131,
    "type": "single",
    "question": "采用钻孔法进行裂缝深度测量时，钻孔深度应大于裂缝深度（）以上。",
    "options": [
      "A. 500mm",
      "B. 600mm",
      "C. 700mm",
      "D. 800mm"
    ],
    "answer": "C"
  },
  {
    "id": 132,
    "type": "single",
    "question": "加速度计的可测量频率的上限一般不能超过其自振频率的（）。",
    "options": [
      "A. 0.1倍",
      "B. 0.2倍",
      "C. 0.3倍",
      "D. 0.4倍"
    ],
    "answer": "D"
  },
  {
    "id": 133,
    "type": "single",
    "question": "下列激振方法属于利用车辆驶离桥面后引起的桥梁结构余振信号来识别结构自振特性参数的方法是（）。",
    "options": [
      "A.环境随机激振法",
      "B.行车激振法",
      "C.跳车激振法",
      "D.起振机激振法"
    ],
    "answer": "B"
  },
  {
    "id": 134,
    "type": "single",
    "question": "在静载试验中，对尚未投入营运的新桥，首个工况的分级加载稳定时间不宜少于（）。",
    "options": [
      "A. 5min",
      "B. 8min",
      "C. 10min",
      "D. 15min"
    ],
    "answer": "D"
  },
  {
    "id": 135,
    "type": "single",
    "question": "当结构基频为1Hz时，冲击系数为（）。",
    "options": [
      "A. 0.05",
      "B. 0.15",
      "C. 0.30",
      "D. 0.45"
    ],
    "answer": "A"
  },
  {
    "id": 136,
    "type": "single",
    "question": "下列激振方法属于通过测定桥梁由风荷载、地脉动、水流等随机激励引起的微幅振动来识别结构自振特性参数的方法的是（）。",
    "options": [
      "A.环境随机激振法",
      "B.行车激振法",
      "C.跳车激振法",
      "D.起振机激振法"
    ],
    "answer": "A"
  },
  {
    "id": 137,
    "type": "single",
    "question": "下列方法属于通过让单辆载重汽车的后轮在指定位置突然下落对桥梁产生的冲击作用，激起桥梁的振动的方法是（）。",
    "options": [
      "A.环境随机激振法",
      "B.行车激振法",
      "C.跳车激振法",
      "D.起振机激振法"
    ],
    "answer": "C"
  },
  {
    "id": 138,
    "type": "single",
    "question": "桥梁动载试验时，下列情况不应增加测试桥跨结构的振型和阻尼比的是（）。",
    "options": [
      "A.单跨跨径超过100m的T形刚构桥",
      "B.单跨跨径超过30m的斜拉桥",
      "C.存在异常振动的桥梁",
      "D.仅依据静载试验不能系统评价结构性能时"
    ],
    "answer": "B"
  },
  {
    "id": 139,
    "type": "single",
    "question": "下列激振方法属于利用起振机采用可控的定点正弦激励或正弦扫描激励使结构产生稳态振动的是（）。",
    "options": [
      "A.环境随机激振法",
      "B.行车激振法",
      "C.跳车激振法",
      "D.起振机激振法"
    ],
    "answer": "D"
  },
  {
    "id": 140,
    "type": "single",
    "question": "采用跳车激振法时，对跨径小于（）的简支梁桥，车辆自重的影响是不可忽略的。",
    "options": [
      "A. 10m",
      "B. 15m",
      "C. 20m",
      "D. 25m"
    ],
    "answer": "C"
  },
  {
    "id": 141,
    "type": "single",
    "question": "如果系统响应仅仅是由激励所引起的，则所有频率上激励和响应的相干函数为（）。",
    "options": [
      "A. 0",
      "B. 0.3",
      "C. 0.5",
      "D. 1"
    ],
    "answer": "D"
  },
  {
    "id": 142,
    "type": "single",
    "question": "在静载试验中，当进行主要控制截面最大内力加载试验时，分级加载的稳定时间不应少于（）。",
    "options": [
      "A. 5min",
      "B. 8min",
      "C. 10min",
      "D. 15min"
    ],
    "answer": "A"
  },
  {
    "id": 143,
    "type": "single",
    "question": "在静载试验中，对于混凝土主梁整体式实心板，横桥向底面或桥面位移测点不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "B"
  },
  {
    "id": 144,
    "type": "single",
    "question": "有障碍行车试验中，障碍物的宽度为（）。",
    "options": [
      "A. 5cm",
      "B. 10cm",
      "C. 25cm",
      "D. 30cm"
    ],
    "answer": "D"
  },
  {
    "id": 145,
    "type": "single",
    "question": "下列属于圬工拱桥的应力校验系数的是（）。",
    "options": [
      "A. 0.35",
      "B. 0.85",
      "C. 0.65",
      "D. 0.55"
    ],
    "answer": "B"
  },
  {
    "id": 146,
    "type": "single",
    "question": "下列属于钢筋混凝土拱桥的应变校验系数的是（）。",
    "options": [
      "A. 0.2",
      "B. 0.3",
      "C. 0.7",
      "D. 1.0"
    ],
    "answer": "C"
  },
  {
    "id": 147,
    "type": "single",
    "question": "下列属于钢筋混凝土板桥应变校验系数的是（）。",
    "options": [
      "A. 0.1",
      "B. 0.3",
      "C. 0.5",
      "D. 0.9"
    ],
    "answer": "B"
  },
  {
    "id": 148,
    "type": "single",
    "question": "下列动力特性参数测定方法属于建立在概率统计方法上的是（）。",
    "options": [
      "A.自由振动衰减法",
      "B.强迫振动法",
      "C.环境随机振动法",
      "D.行车激振法"
    ],
    "answer": "C"
  },
  {
    "id": 149,
    "type": "single",
    "question": "下列不属于动力响应试验工况的是（）。",
    "options": [
      "A.无障碍行车试验",
      "B.有障碍行车试验",
      "C.制动试验",
      "D.振动试验"
    ],
    "answer": "D"
  },
  {
    "id": 150,
    "type": "single",
    "question": "下列对于环境随机振动法中的假定不正确的是（）。",
    "options": [
      "A.桥梁结构的振动系统属多输入系统",
      "B.结构的自振特性与试件起始点有关",
      "C.假设环境随机激励信号是白噪声",
      "D.假设各阶阻尼很小，各阶频率分开"
    ],
    "answer": "B"
  },
  {
    "id": 151,
    "type": "single",
    "question": "制动试验中车速宜取（）。",
    "options": [
      "A. 5-20km/h",
      "B. 30-50km/h",
      "C. 5-80km/h",
      "D. 50-80km/h"
    ],
    "answer": "B"
  },
  {
    "id": 152,
    "type": "single",
    "question": "结构阻尼参数采用多次试验时，单次试验的实测结果与均值的偏差不应超过（）。",
    "options": [
      "A. ±10%",
      "B. ±15%",
      "C. ±20%",
      "D. ±25%"
    ],
    "answer": "C"
  },
  {
    "id": 153,
    "type": "single",
    "question": "斜拉桥的测试阶次不应少于（）。",
    "options": [
      "A. 1阶",
      "B. 2阶",
      "C. 3阶",
      "D. 4阶"
    ],
    "answer": "D"
  },
  {
    "id": 154,
    "type": "single",
    "question": "在静载试验中，对于矩形桥墩，纵桥向每侧应变测点不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "A"
  },
  {
    "id": 155,
    "type": "single",
    "question": "下列属于预应力混凝土桥挠度校验系数的是（）。",
    "options": [
      "A. 0.4",
      "B. 0.5",
      "C. 0.6",
      "D. 0.8"
    ],
    "answer": "D"
  },
  {
    "id": 156,
    "type": "single",
    "question": "自振频率采用多次试验时，单次试验的实测值与均值的偏差不应超过（）。",
    "options": [
      "A. ±1%",
      "B. ±2%",
      "C. ±3%",
      "D. ±5%"
    ],
    "answer": "C"
  },
  {
    "id": 157,
    "type": "single",
    "question": "简支梁桥的测试阶次不应少于（）。",
    "options": [
      "A. 1阶",
      "B. 2阶",
      "C. 3阶",
      "D. 9阶"
    ],
    "answer": "A"
  },
  {
    "id": 158,
    "type": "single",
    "question": "加载试验之前应对测试系统进行不少于（）的测试数据稳定性观测。",
    "options": [
      "A. 5min",
      "B. 8min",
      "C. 10min",
      "D. 15min"
    ],
    "answer": "D"
  },
  {
    "id": 159,
    "type": "single",
    "question": "环境随机激振法中，采样定理必须满足采样频率是信号最高频率的（）。",
    "options": [
      "A. 2倍",
      "B. 2.5倍",
      "C. 3倍",
      "D. 5倍"
    ],
    "answer": "A"
  },
  {
    "id": 160,
    "type": "single",
    "question": "在静载试验中，对拱肋采用单肢钢管混凝土，应变测点不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "C"
  },
  {
    "id": 161,
    "type": "single",
    "question": "用于冲击系数计算分析的动挠度、动应变信号的幅值分辨率不应大于最大实测幅值的（）。",
    "options": [
      "A. 1%",
      "B. 2%",
      "C. 3%",
      "D. 5%"
    ],
    "answer": "A"
  },
  {
    "id": 162,
    "type": "single",
    "question": "拱桥的测试阶次不应少于（）。",
    "options": [
      "A. 1阶",
      "B. 2阶",
      "C. 3阶",
      "D. 9阶"
    ],
    "answer": "C"
  },
  {
    "id": 163,
    "type": "single",
    "question": "无障碍行车试验宜在（）范围内取多个大致均匀分布的车速进行行车试验。",
    "options": [
      "A. 5-20km/h",
      "B. 30-50km/h",
      "C. 5-80km/h",
      "D. 50-80km/h"
    ],
    "answer": "C"
  },
  {
    "id": 164,
    "type": "single",
    "question": "信号采集时间宜保证频谱分析时谱平均次数不小于（）。",
    "options": [
      "A. 10次",
      "B. 15次",
      "C. 20次",
      "D. 25次"
    ],
    "answer": "C"
  },
  {
    "id": 165,
    "type": "single",
    "question": "在进行静载试验数据分析时，应根据温度变化、支点沉降及仪表标定结果的影响对数据进行修正，当影响小于（）时，可不修正。",
    "options": [
      "A. 0.1%",
      "B. 0.5%",
      "C. 1%",
      "D. 1.5%"
    ],
    "answer": "C"
  },
  {
    "id": 166,
    "type": "single",
    "question": "有障碍行车试验中，车速宜取（）。",
    "options": [
      "A. 5-20km/h",
      "B. 30-50km/h",
      "C. 5-80km/h",
      "D. 50-80km/h"
    ],
    "answer": "A"
  },
  {
    "id": 167,
    "type": "single",
    "question": "进行数据采集和频谱分析时，应合理设置采样、分析参数，频率分辨率不宜大于实测自振频率的（）。",
    "options": [
      "A. 1%",
      "B. 2%",
      "C. 3%",
      "D. 5%"
    ],
    "answer": "A"
  },
  {
    "id": 168,
    "type": "single",
    "question": "静载试验中，对于拱肋矩形钢筋混凝土的，单侧面应变测点不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "B"
  },
  {
    "id": 169,
    "type": "single",
    "question": "当结构基频为10Hz时，冲击系数为（）。",
    "options": [
      "A. 0.05",
      "B. 0.40",
      "C. 0.42",
      "D. 0.45"
    ],
    "answer": "B"
  },
  {
    "id": 170,
    "type": "single",
    "question": "当结构基频为15Hz时，冲击系数为（）。",
    "options": [
      "A. 0.05",
      "B. 0.30",
      "C. 0.40",
      "D. 0.45"
    ],
    "answer": "D"
  },
  {
    "id": 171,
    "type": "single",
    "question": "圬工桥梁材料手搓构件表面，有较强的砂粒滚动摩擦的感觉或粗糙感，手掌上附着物大多为砂粒，粉末较少，则该桥梁材料风化评定标度值为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 172,
    "type": "single",
    "question": "经久压实的桥梁地基土，其墩台与基础均无异常变位，且测得修正后的地基承载力为150kPa，该桥梁地基土的地基承载力抗力系数可提高至（）。",
    "options": [
      "A. 1.05",
      "B. 1.25",
      "C. 1.50",
      "D. 2.00"
    ],
    "answer": "C"
  },
  {
    "id": 173,
    "type": "single",
    "question": "在进行混凝土电阻率测量时，被测构件的测区数量不宜少于（）。",
    "options": [
      "A. 10个",
      "B. 20个",
      "C. 30个",
      "D. 50个"
    ],
    "answer": "C"
  },
  {
    "id": 174,
    "type": "single",
    "question": "以下不属于在用桥梁承载能力检测评定内容的是（）。",
    "options": [
      "A.桥梁缺损状况检查评定",
      "B.桥梁材质状况与状态参数检测评定",
      "C.桥梁承载能力检算评定",
      "D.桥梁抗震检测评定"
    ],
    "answer": "D"
  },
  {
    "id": 175,
    "type": "single",
    "question": "当桥梁大吨位车辆混入率为0.5，则该桥梁大吨位车辆混入影响修正系数范围为（）。",
    "options": [
      "A. [1.00，1.05)",
      "B. [1.05，1.10)",
      "C. [1.10，1.20)",
      "D. [1.20，1.35)"
    ],
    "answer": "C"
  },
  {
    "id": 176,
    "type": "single",
    "question": "在进行混凝土中氯离子含量及其分布测定时，每一被测构件测区数量不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "B"
  },
  {
    "id": 177,
    "type": "single",
    "question": "进行混凝土碳化状况检测时，被测构件的测区数量不应少于混凝土强度测区数量的（）。",
    "options": [
      "A. 10%",
      "B. 20%",
      "C. 30%",
      "D. 50%"
    ],
    "answer": "C"
  },
  {
    "id": 178,
    "type": "single",
    "question": "钢结构桥梁出现少数节点有个别铆钉、螺栓松动变形，则该桥梁缺损状况评定标度为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "B"
  },
  {
    "id": 179,
    "type": "single",
    "question": "混凝土拱，其拱圈纵向裂缝长度应小于跨径的（）。",
    "options": [
      "A. 1/2",
      "B. 1/4",
      "C. 1/5",
      "D. 1/8"
    ],
    "answer": "D"
  },
  {
    "id": 180,
    "type": "single",
    "question": "下列属于钢板梁结构检算稳定性的部位是（）。",
    "options": [
      "A.受压翼板",
      "B.跨中点",
      "C.腹板接头处",
      "D.盖板叠接处"
    ],
    "answer": "A"
  },
  {
    "id": 181,
    "type": "single",
    "question": "在进行钢桁梁结构检算时，受压杆件初始弯曲矢度超过（）时，应检算弯曲影响。",
    "options": [
      "A. 1/200",
      "B. 1/300",
      "C. 1/500",
      "D. 1/800"
    ],
    "answer": "C"
  },
  {
    "id": 182,
    "type": "single",
    "question": "下列不属于进行承载能力检测评定的情况是（）。",
    "options": [
      "A.技术状况等级为三、四类的桥梁",
      "B.拟提高荷载等级的桥梁",
      "C.需通行大件运输车辆的桥梁",
      "D.遭受重大自然灾害或意外事件的桥梁"
    ],
    "answer": "A"
  },
  {
    "id": 183,
    "type": "single",
    "question": "在进行桥跨结构纵向线形测定时，对中小跨径桥梁，单跨测量截面不宜少于（）。",
    "options": [
      "A. 3个",
      "B. 4个",
      "C. 5个",
      "D. 9个"
    ],
    "answer": "C"
  },
  {
    "id": 184,
    "type": "single",
    "question": "承载能力检算系数检测指标中，自振频率的权重值为（）。",
    "options": [
      "A. 0.2",
      "B. 0.3",
      "C. 0.4",
      "D. 0.5"
    ],
    "answer": "B"
  },
  {
    "id": 185,
    "type": "single",
    "question": "对混凝土桥梁主要构件或主要受力部位，应布设测区检测钢筋锈蚀电位，每一测区的测点数不宜少于（）。",
    "options": [
      "A. 5个",
      "B. 10个",
      "C. 15个",
      "D. 20个"
    ],
    "answer": "D"
  },
  {
    "id": 186,
    "type": "single",
    "question": "经试验测得混凝土桥梁钢筋锈蚀电位水平为-250mV，则评定标度为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "B"
  },
  {
    "id": 187,
    "type": "single",
    "question": "配筋混凝土桥梁构件表面剥落面积为3%时，则该桥梁物理与化学损伤评定标度为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "B"
  },
  {
    "id": 188,
    "type": "single",
    "question": "对于桥梁构件长度与界面尺寸进行测量时，对跨径为80m的桥梁量测断面单跨不得少于（）。",
    "options": [
      "A. 3个",
      "B. 4个",
      "C. 5个",
      "D. 9个"
    ],
    "answer": "D"
  },
  {
    "id": 189,
    "type": "single",
    "question": "下列不属于混凝土桥梁钢筋保护层厚度检测部位的是（）。",
    "options": [
      "A.次要构件",
      "B.钢筋锈蚀电位测试结果表明钢筋可能锈蚀活化的部位",
      "C.发生钢筋锈蚀胀裂的部位",
      "D.布置混凝土碳化测区的部位"
    ],
    "answer": "A"
  },
  {
    "id": 190,
    "type": "single",
    "question": "在节点处如杆件重心线不交于一点而产生偏心，当偏心量不大于杆件高度的（）时，应检算因偏心而产生的附加应力。",
    "options": [
      "A. 5%",
      "B. 10%",
      "C. 15%",
      "D. 20%"
    ],
    "answer": "A"
  },
  {
    "id": 191,
    "type": "single",
    "question": "桥梁采用全预应力混凝土梁，梁体纵向裂缝容许最大缝宽为（）。",
    "options": [
      "A. 0.20mm",
      "B. 0.25mm",
      "C. 0.30mm",
      "D. 0.50mm"
    ],
    "answer": "A"
  },
  {
    "id": 192,
    "type": "single",
    "question": "在桥梁上部结构实测自振评率与理论计算频率比值为0.95时，其桥梁自振频率标定标度为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 193,
    "type": "single",
    "question": "混凝土及配筋混凝土结构混凝土碳化所占权重值为（）。",
    "options": [
      "A. 0.10",
      "B. 0.20",
      "C. 0.35",
      "D. 0.80"
    ],
    "answer": "C"
  },
  {
    "id": 194,
    "type": "single",
    "question": "桥梁拉吊索表面防护基本完好，有细微裂缝，锚头无锈蚀，锚固区无裂缝，则该拉吊索承载能力检算系数取值范围为（）。",
    "options": [
      "A. (1.00,1.10]",
      "B. (0.95,1.00]",
      "C. (0.90,0.95]",
      "D. (0.85,0.90]"
    ],
    "answer": "B"
  },
  {
    "id": 195,
    "type": "single",
    "question": "在配筋混凝土桥梁结构或构件恶化状况检测指标中，缺损状况所占权重为（）。",
    "options": [
      "A. 0.05",
      "B. 0.11",
      "C. 0.15",
      "D. 0.32"
    ],
    "answer": "D"
  },
  {
    "id": 196,
    "type": "single",
    "question": "桥梁宽度可沿桥纵向分断面采用钢尺进行量测，量测断面每跨不宜少于（）。",
    "options": [
      "A. 2个",
      "B. 3个",
      "C. 4个",
      "D. 5个"
    ],
    "answer": "B"
  },
  {
    "id": 197,
    "type": "single",
    "question": "当检测出桥梁混凝土氯离子含量为0.3，则该混凝土氯离子含量评定标度值为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "B"
  },
  {
    "id": 198,
    "type": "single",
    "question": "当检测出桥梁混凝土电阻率为8000Ω.cm，则该桥梁混凝土电阻率评定标度值为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "D"
  },
  {
    "id": 199,
    "type": "single",
    "question": "当桥梁实际调查轴荷分布中轴重超过14t占20%，则轴荷分布影响修正系数为（）。",
    "options": [
      "A. 1.00",
      "B. 1.15",
      "C. 1.30",
      "D. 1.40"
    ],
    "answer": "C"
  },
  {
    "id": 200,
    "type": "single",
    "question": "经试验测得混凝土推定强度均质系数为0.85，平均强度均质系数为0.92时，该桥梁混凝土强度评定标度为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 201,
    "type": "single",
    "question": "下列桥梁结构承载能力检算系数评定标度，可不进行正常使用极限状态评定验算的是（）。",
    "options": [
      "A. 2",
      "B. 3",
      "C. 4",
      "D. 5"
    ],
    "answer": "A"
  },
  {
    "id": 202,
    "type": "single",
    "question": "测得桥梁混凝土碳化深度值平均值与保护层厚度平均值的比值Kc=1.2时，则该桥梁混凝土碳化评定标度值为（）。",
    "options": [
      "A. 2",
      "B. 3",
      "C. 4",
      "D. 5"
    ],
    "answer": "B"
  },
  {
    "id": 203,
    "type": "single",
    "question": "当桥梁构件检测出钢筋保护层厚度特征值与设计值的比值为0.6时，该钢筋保护层厚度评定标度为（）",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "D"
  },
  {
    "id": 204,
    "type": "single",
    "question": "承载能力检算系数检测指标中，缺损状况的权重为（）。",
    "options": [
      "A. 0.2",
      "B. 0.3",
      "C. 0.4",
      "D. 0.5"
    ],
    "answer": "C"
  },
  {
    "id": 205,
    "type": "single",
    "question": "桥梁采用钢筋混凝土梁，其主筋附近竖向裂缝的容许最大缝宽为（）。",
    "options": [
      "A. 0.25mm",
      "B. 0.30mm",
      "C. 0.35mm",
      "D. 0.50mm"
    ],
    "answer": "A"
  },
  {
    "id": 206,
    "type": "single",
    "question": "桥梁裂缝出现在经常受侵蚀性环境水影响的墩台身，且未布设钢筋，则容许最大缝宽为（）。",
    "options": [
      "A. 0.20",
      "B. 0.30",
      "C. 0.40",
      "D. 0.50"
    ],
    "answer": "B"
  },
  {
    "id": 207,
    "type": "single",
    "question": "某配筋混凝土桥梁承载能力检算系数评定标度为3，且轴心受压，则该桥梁的承载能力检算系数为（）。",
    "options": [
      "A. 0.75",
      "B. 0.85",
      "C. 0.95",
      "D. 1.05"
    ],
    "answer": "D"
  },
  {
    "id": 208,
    "type": "single",
    "question": "混凝土桥面铺装与梁体结合较好，且缺损状况评定标度小于3时，在检算中可考虑混凝土桥面铺装扣除表面（）磨耗层后参与梁体共同受力。",
    "options": [
      "A. 2cm",
      "B. 3cm",
      "C. 4cm",
      "D. 5cm"
    ],
    "answer": "A"
  },
  {
    "id": 209,
    "type": "single",
    "question": "桥面系结构技术状况等级为3时，对应的缺损状况评定标度值为（）。",
    "options": [
      "A. 2",
      "B. 3",
      "C. 4",
      "D. 5"
    ],
    "answer": "B"
  },
  {
    "id": 210,
    "type": "single",
    "question": "锚杆用的各种水泥砂浆强度不应低于（）。",
    "options": [
      "A.M10",
      "B.M15",
      "C.M20",
      "D.M25"
    ],
    "answer": "C"
  },
  {
    "id": 211,
    "type": "single",
    "question": "隧道工程按洞身衬砌每（）延米作为一个分部工程。",
    "options": [
      "A.100",
      "B.200",
      "C.500",
      "D.1000"
    ],
    "answer": "B"
  },
  {
    "id": 212,
    "type": "single",
    "question": "长度大于（）m的隧道应设置照明。",
    "options": [
      "A.50",
      "B.80",
      "C.100",
      "D.150"
    ],
    "answer": "C"
  },
  {
    "id": 213,
    "type": "single",
    "question": "对围岩详细定级时，出现哪种情况不需要进行质量指标BQ的修正（）。",
    "options": [
      "A.有地下水",
      "B.存在高初始应力",
      "C.围岩稳定性受软弱结构面影响，且由一组起控制作用",
      "D.衬砌不密实"
    ],
    "answer": "D"
  },
  {
    "id": 214,
    "type": "single",
    "question": "为满足隧道营运通风、逃生救灾等要求，应设置（）。",
    "options": [
      "A.应急车道",
      "B.辅助通道",
      "C.应急出口",
      "D.地下通道"
    ],
    "answer": "B"
  },
  {
    "id": 215,
    "type": "single",
    "question": "下列不属于公路隧道结构组成的是（）。",
    "options": [
      "A.围岩",
      "B.防水层",
      "C.照明",
      "D.衬砌"
    ],
    "answer": "C"
  },
  {
    "id": 216,
    "type": "single",
    "question": "下列不属于公路隧道特点的是（）。",
    "options": [
      "A.断面大",
      "B.形状多样化",
      "C.施工环境差",
      "D.隐蔽工程多"
    ],
    "answer": "B"
  },
  {
    "id": 217,
    "type": "single",
    "question": "隧道衬砌厚度不足主要出现在边墙脚、侧墙、拱顶，仰拱两侧等，有的不足设计厚度的（），严重时会出现衬砌混凝土掉块。",
    "options": [
      "A. 1/5",
      "B. 1/4",
      "C. 1/3",
      "D. 1/2"
    ],
    "answer": "C"
  },
  {
    "id": 218,
    "type": "single",
    "question": "隧道开挖要求拱脚、墙脚以上（）范围内严禁欠挖。",
    "options": [
      "A. 0.5m",
      "B. 1.0m",
      "C. 1.5m",
      "D. 2.0m"
    ],
    "answer": "B"
  },
  {
    "id": 219,
    "type": "single",
    "question": "隧道拱部I级围岩允许超挖值平均和最大分别为（）。",
    "options": [
      "A. 100mm, 200mm",
      "B. 100mm, 300mm",
      "C. 150mm, 250mm",
      "D. 100mm, 150mm"
    ],
    "answer": "A"
  },
  {
    "id": 220,
    "type": "single",
    "question": "隧道仰拱、隧底允许超挖平均值为（）。",
    "options": [
      "A. 10mm",
      "B. 20mm",
      "C. 50mm",
      "D. 100mm"
    ],
    "answer": "D"
  },
  {
    "id": 221,
    "type": "single",
    "question": "当石质坚硬完整且岩石抗压强度大于30MPa,并确认不影响结构稳定和强度时，允许岩石个别凸出部分欠挖,混凝土衬砌时，欠挖值不大于（）。",
    "options": [
      "A. 10mm",
      "B. 20mm",
      "C. 50mm",
      "D. 100mm"
    ],
    "answer": "C"
  },
  {
    "id": 222,
    "type": "single",
    "question": "隧道爆破周边炮眼痕迹保存率对于硬岩应满足（）。",
    "options": [
      "A. ≥80%",
      "B. ≥70%",
      "C. ≥60%",
      "D. ≥50%"
    ],
    "answer": "A"
  },
  {
    "id": 223,
    "type": "single",
    "question": "下列关于隧道的开挖规定不正确的是（）。",
    "options": [
      "A.开挖断面尺寸满足设计要求",
      "B.开挖后不需要再进行监控量测",
      "C.开挖不得危及初期支护、衬砌和设备安全",
      "D.隧道爆破应采用光面爆破技术"
    ],
    "answer": "B"
  },
  {
    "id": 224,
    "type": "single",
    "question": "监测爆破震动值的空间衰减时，至少应设（）个测点。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 5"
    ],
    "answer": "C"
  },
  {
    "id": 225,
    "type": "single",
    "question": "隧道断面检测仪法的测量方式是（）。",
    "options": [
      "A.手动检测方法",
      "B.定点检测法",
      "C.自动量测法",
      "D.以上都是"
    ],
    "answer": "D"
  },
  {
    "id": 226,
    "type": "single",
    "question": "关于隧道台阶法的施工顺序，以下正确的是（）。①上台阶开挖②下台阶开挖③上台阶初期支护④下台阶初期支护⑤全断面二次衬砌",
    "options": [
      "A. ①②③④⑤",
      "B. ②④①③⑤",
      "C. ①③②④⑤",
      "D. ②①④③⑤"
    ],
    "answer": "C"
  },
  {
    "id": 227,
    "type": "single",
    "question": "炮眼布置时，宜采用直眼掏槽，炮眼深小于（）时可用斜眼掏槽。",
    "options": [
      "A. 0.5m",
      "B. 1.0m",
      "C. 1.5m",
      "D. 2.0m"
    ],
    "answer": "D"
  },
  {
    "id": 228,
    "type": "single",
    "question": "锚杆在工作中承受的主要是（）。",
    "options": [
      "A.拉力",
      "B.压力",
      "C.抗剪力",
      "D.抗变形能力"
    ],
    "answer": "A"
  },
  {
    "id": 229,
    "type": "single",
    "question": "喷射混凝土与岩石的粘结强度，其中I、Ⅱ级围岩不低于（）MPa，Ⅲ级围岩不低于（）MPa。",
    "options": [
      "A. 0.5; 0.5",
      "B. 0.8; 0.5",
      "C. 0.5; 0.8",
      "D. 1.0; 0.8"
    ],
    "answer": "B"
  },
  {
    "id": 230,
    "type": "single",
    "question": "锚杆锚固剂的强度等级不应低于（）。",
    "options": [
      "A. M5",
      "B. M7.5",
      "C. M15",
      "D. M20"
    ],
    "answer": "D"
  },
  {
    "id": 231,
    "type": "single",
    "question": "锚杆安装后，在注浆体强度达到（）设计强度前，不得敲击、碰撞或牵拉。",
    "options": [
      "A. 60%",
      "B. 70%",
      "C. 80%",
      "D. 90%"
    ],
    "answer": "B"
  },
  {
    "id": 232,
    "type": "single",
    "question": "隧道钢筋网支护网格尺寸偏差标准为（）",
    "options": [
      "A. ±10mm",
      "B. ±20mm",
      "C. ±40mm",
      "D. ±50mm"
    ],
    "answer": "A"
  },
  {
    "id": 233,
    "type": "single",
    "question": "锚固密实度评判时，质量等级为A级，则其密实度D（）。",
    "options": [
      "A. ≥90%",
      "B. ≥85%",
      "C. ≥80%",
      "D. ≥75%"
    ],
    "answer": "A"
  },
  {
    "id": 234,
    "type": "single",
    "question": "关于锚杆抗拔力测试方法，以下不正确的是（）。",
    "options": [
      "A.采用现场抽取",
      "B.锚杆外露长度都应加长",
      "C.压力表直接读取的值为锚杆抗拔力",
      "D.干斤顶方向保持水平"
    ],
    "answer": "C"
  },
  {
    "id": 235,
    "type": "single",
    "question": "锚杆杆体的直径和壁厚允许偏差为（）。",
    "options": [
      "A. ≤1%",
      "B. ≤2%",
      "C. ≤3%",
      "D. ≤4%"
    ],
    "answer": "D"
  },
  {
    "id": 236,
    "type": "single",
    "question": "关于地质雷达检测方法的规定，以下不正确的是（）。",
    "options": [
      "A.检测前确保雷达系统正确连接",
      "B.检测前准确标记隧道里程桩号",
      "C.检测时，确保天线与支护表面密贴",
      "D.分段检测时，相邻检测段接头重合长度不小于2m"
    ],
    "answer": "D"
  },
  {
    "id": 237,
    "type": "single",
    "question": "钢架与围岩之间的混凝土保护层厚度不小于（）mm。",
    "options": [
      "A. 20",
      "B. 30",
      "C. 40",
      "D. 50"
    ],
    "answer": "C"
  },
  {
    "id": 238,
    "type": "single",
    "question": "喷射混凝土检查项目中的关键项目是（）。",
    "options": [
      "A.强度",
      "B.厚度",
      "C.与围岩的密实度",
      "D.平整度"
    ],
    "answer": "A"
  },
  {
    "id": 239,
    "type": "single",
    "question": "锚杆钻孔深度不小于锚杆设计长度，孔深允许偏差为（）mm。",
    "options": [
      "A. ±30",
      "B. ±40",
      "C. ±50",
      "D. ±60"
    ],
    "answer": "C"
  },
  {
    "id": 240,
    "type": "single",
    "question": "目前最常用的喷锚衬砌断面尺寸检测方法是（）。",
    "options": [
      "A.雷达法",
      "B.直接测量法",
      "C.极坐标法",
      "D.目测"
    ],
    "answer": "C"
  },
  {
    "id": 241,
    "type": "single",
    "question": "钢架安装基底高程不足时，不得用石块、碎石砌垫，应设置钢板或采用强度等级不小于（）混凝土垫块。",
    "options": [
      "A. C15",
      "B. C20",
      "C. C25",
      "D. C30"
    ],
    "answer": "B"
  },
  {
    "id": 242,
    "type": "single",
    "question": "采用地质雷达检测支护背部回填密实度，出现反射信号强，图像呈弧形且反射截面明显，则判断为（）。",
    "options": [
      "A. 密实",
      "B. 不密实",
      "C. 异常",
      "D. 空洞"
    ],
    "answer": "D"
  },
  {
    "id": 243,
    "type": "single",
    "question": "在钢筋绑扎、连接中，同一受力钢筋两处搭接距离应不小于（）。",
    "options": [
      "A. 1m",
      "B. 1.5m",
      "C. 2m",
      "D. 2.5m"
    ],
    "answer": "B"
  },
  {
    "id": 244,
    "type": "single",
    "question": "仰拱填充和垫层混凝土强度达到设计强度（）后方可允许车辆通行。",
    "options": [
      "A. 50%",
      "B. 60%",
      "C. 80%",
      "D. 100%"
    ],
    "answer": "D"
  },
  {
    "id": 245,
    "type": "single",
    "question": "采用钻孔取芯法检测仰拱断面形状时，每个检测断面应分别在断面的左、中、右钻孔，钻孔总数应不少于（）。",
    "options": [
      "A. 8个",
      "B. 7个",
      "C. 6个",
      "D. 5个"
    ],
    "answer": "D"
  },
  {
    "id": 246,
    "type": "single",
    "question": "在明洞外观质量鉴定中，蜂窝麻面和气泡面积不超过（）。",
    "options": [
      "A. 0.5%",
      "B. 1%",
      "C. 1.5%",
      "D. 2%"
    ],
    "answer": "A"
  },
  {
    "id": 247,
    "type": "single",
    "question": "隧道衬砌钢筋混凝土结构裂缝宽度不得超过（）。",
    "options": [
      "A. 0.2mm",
      "B. 0.4mm",
      "C. 0.6mm",
      "D. 0.8mm"
    ],
    "answer": "A"
  },
  {
    "id": 248,
    "type": "single",
    "question": "在进行标定时，标定目标体的厚度不宜小于（）。",
    "options": [
      "A. 10cm",
      "B. 15cm",
      "C. 20cm",
      "D. 25cm"
    ],
    "answer": "B"
  },
  {
    "id": 249,
    "type": "single",
    "question": "当采用HRB级钢筋进行冷拉矫直钢筋时，其伸长率不得超过（）。",
    "options": [
      "A. 1%",
      "B. 2%",
      "C. 3%",
      "D. 4%"
    ],
    "answer": "A"
  },
  {
    "id": 250,
    "type": "single",
    "question": "在衬砌钢筋实测项目中，主筋间距的规定值为（）。",
    "options": [
      "A.-5",
      "B. ±5",
      "C. ±10",
      "D. ±20"
    ],
    "answer": "C"
  },
  {
    "id": 251,
    "type": "single",
    "question": "在明洞外观质量鉴定中，混凝土裂缝宽度不超过（）。",
    "options": [
      "A. 0.5mm",
      "B. 0.3mm",
      "C. 0.2mm",
      "D. 0.1mm"
    ],
    "answer": "C"
  },
  {
    "id": 252,
    "type": "single",
    "question": "在模板安装中，起拱线高程的规定值为（）。",
    "options": [
      "A. 5",
      "B. 10",
      "C. ±10",
      "D. ±15"
    ],
    "answer": "C"
  },
  {
    "id": 253,
    "type": "single",
    "question": "在衬砌混凝土施工中，衬砌厚度的规定值为（）。",
    "options": [
      "A.90%的检查点厚度≥设计厚度且最小厚度≥0.5设计厚度",
      "B.设计厚度且最小厚度≥0.5设计厚度≥90%的检查点厚度",
      "C.设计厚度且最小厚度≥90%的检查点厚度≥0.5设计厚度",
      "D.0.5设计厚度≥90%的检查点厚度≥设计厚度且最小厚度"
    ],
    "answer": "A"
  },
  {
    "id": 254,
    "type": "single",
    "question": "在衬砌钢筋实测项目中，箍筋间距规定值应为（）。",
    "options": [
      "A.-5",
      "B. ±5",
      "C. ±10",
      "D. ±20"
    ],
    "answer": "D"
  },
  {
    "id": 255,
    "type": "single",
    "question": "在仰拱实测项目中，底面高程的规定值为（）。",
    "options": [
      "A.-5",
      "B. ±5",
      "C. ±10",
      "D. ±15"
    ],
    "answer": "D"
  },
  {
    "id": 256,
    "type": "single",
    "question": "仰拱充填采用片石混凝土时，片石应距模板（）以上。",
    "options": [
      "A. 50mm",
      "B. 80mm",
      "C. 100mm",
      "D. 120mm"
    ],
    "answer": "A"
  },
  {
    "id": 257,
    "type": "single",
    "question": "在隧道总体实测项目中，行车道宽度规定值为（）。",
    "options": [
      "A.-5",
      "B. ±5",
      "C. ±10",
      "D. ±15"
    ],
    "answer": "C"
  },
  {
    "id": 258,
    "type": "single",
    "question": "拱背回填必须对称分层夯实，分层厚度不宜大于（）。",
    "options": [
      "A. 0.3m",
      "B. 0.5m",
      "C. 0.8m",
      "D. 1m"
    ],
    "answer": "A"
  },
  {
    "id": 259,
    "type": "single",
    "question": "仰拱填充实测项目中，顶面高程的规定值为（）。",
    "options": [
      "A.-5",
      "B. ±5",
      "C. ±10",
      "D. ±15"
    ],
    "answer": "C"
  },
  {
    "id": 260,
    "type": "single",
    "question": "采用多点位移计量测时，沿连拱隧道开挖轮廓线分别在拱顶、拱腰和边墙部位布置（）深孔。",
    "options": [
      "A. 5个",
      "B. 6个",
      "C. 7个",
      "D. 8个"
    ],
    "answer": "B"
  },
  {
    "id": 261,
    "type": "single",
    "question": "在拱顶下沉及周边收敛测桩制作中，用一根直径为8～22mm，长约（）钢筋制成预埋件",
    "options": [
      "A. 200mm",
      "B. 300mm",
      "C. 400mm",
      "D. 500mm"
    ],
    "answer": "C"
  },
  {
    "id": 262,
    "type": "single",
    "question": "在周边收敛量测中，若处于洞口段，则断面布置间距一般不大于（）开挖洞泾。",
    "options": [
      "A. 1倍",
      "B. 2倍",
      "C. 3倍",
      "D. 4倍"
    ],
    "answer": "B"
  },
  {
    "id": 263,
    "type": "single",
    "question": "测点及测桩应牢固可靠、不松动、不移位，测桩锚固深度不小于（）。",
    "options": [
      "A. 10cm",
      "B. 15cm",
      "C. 20cm",
      "D. 25cm"
    ],
    "answer": "C"
  },
  {
    "id": 264,
    "type": "single",
    "question": "用于岩体钻孔测试中的换能器是（）。",
    "options": [
      "A.弯曲式",
      "B.喇叭式",
      "C.增压式",
      "D.发射换能器"
    ],
    "answer": "C"
  },
  {
    "id": 265,
    "type": "single",
    "question": "下列对于波速与孔深关系曲线类型说法正确的是（）。",
    "options": [
      "A.“——”形，无松弛带，有应力升高，表示围岩较坚硬",
      "B.“/”形，无应力升高带，有松弛带，但应分清是爆破松动还是围岩进入塑性松动",
      "C.“Γ”形，无明显分带，表示围岩较完整",
      "D.“凸”形，松弛带、应力升高带均有"
    ],
    "answer": "D"
  },
  {
    "id": 266,
    "type": "single",
    "question": "对于周边收敛情况，若持续时间大于3个月，则量测间隔为（）。",
    "options": [
      "A. 1-2次/d",
      "B. 1次/2d",
      "C. 1-2次 /周",
      "D. 1-3次/月"
    ],
    "answer": "D"
  },
  {
    "id": 267,
    "type": "single",
    "question": "在锚杆轴力量测中，所挖孔深应比锚杆设计长度大（）。",
    "options": [
      "A. 100mm",
      "B. 200mm",
      "C. 300mm",
      "D. 400mm"
    ],
    "answer": "B"
  },
  {
    "id": 268,
    "type": "single",
    "question": "以下属于支护状态及施工状态观察内容的是（）。",
    "options": [
      "A.开挖方法，台阶长度、高度、宽度",
      "B.地表开裂、滑移、沉陷",
      "C.地表水水流变化",
      "D.岩性、岩层产状"
    ],
    "answer": "A"
  },
  {
    "id": 269,
    "type": "single",
    "question": "以下属于掌子面观察内容的是（）。",
    "options": [
      "A.开挖方法，台阶长度、高度、宽度",
      "B.地表开裂、滑移、沉陷",
      "C.地表水水流变化",
      "D.岩性、岩层产状"
    ],
    "answer": "D"
  },
  {
    "id": 270,
    "type": "single",
    "question": "隧道内粉尘浓度应控制在（）以下。",
    "options": [
      "A. 2mg/m3",
      "B. 5mg/m3",
      "C. 6mg/m3",
      "D. 8mg/m3"
    ],
    "answer": "A"
  },
  {
    "id": 271,
    "type": "single",
    "question": "在拱顶下沉量测中，基点一般是在距被测断面以外（）远的距离。",
    "options": [
      "A. 10m",
      "B. 20m",
      "C. 30m",
      "D. 40m"
    ],
    "answer": "B"
  },
  {
    "id": 272,
    "type": "single",
    "question": "以下属于洞外观察内容的是（）。",
    "options": [
      "A.地下水类型、涌水量、涌水位置、涌水压力",
      "B.开挖方法，台阶长度、高度、宽度",
      "C.地面植物、树木倾斜和移动",
      "D.仰拱沉底底鼓、开裂、渗水现象"
    ],
    "answer": "C"
  },
  {
    "id": 273,
    "type": "single",
    "question": "在地表沉降量测中，单洞隧道每个量测断面的测点不少于（）。",
    "options": [
      "A. 3个",
      "B. 5个",
      "C. 7个",
      "D. 11个"
    ],
    "answer": "B"
  },
  {
    "id": 274,
    "type": "single",
    "question": "在使用全站仪时，同一量测断面设站次数不超过（）。",
    "options": [
      "A. 2次",
      "B. 3次",
      "C. 4次",
      "D. 5次"
    ],
    "answer": "A"
  },
  {
    "id": 275,
    "type": "single",
    "question": "当量测断面距开挖面距离为10倍隧道开挖宽度，则周边收敛量测频率为（）。",
    "options": [
      "A. 2次/d",
      "B. 1次/d",
      "C. 1次 /2-3d",
      "D. 1次/3-7d"
    ],
    "answer": "D"
  },
  {
    "id": 276,
    "type": "single",
    "question": "用双孔法检测围岩松动圈，在测试断面的测试部位打一对小孔，孔间距离可以为（）。",
    "options": [
      "A. 0.5m",
      "B. 0.8m",
      "C. 1.2m",
      "D. 2m"
    ],
    "answer": "C"
  },
  {
    "id": 277,
    "type": "single",
    "question": "在地表沉降量测中，量测断面数量一般不少于（）。",
    "options": [
      "A. 3个",
      "B. 5个",
      "C. 7个",
      "D. 11个"
    ],
    "answer": "A"
  },
  {
    "id": 278,
    "type": "single",
    "question": "在围岩内部位移量测中，在隧道挖空时孔深应比锚杆设计长度大（）。",
    "options": [
      "A. 50-100mm",
      "B. 100-300mm",
      "C. 100-200mm",
      "D. 200-400mm"
    ],
    "answer": "C"
  },
  {
    "id": 279,
    "type": "single",
    "question": "在地表沉降量测中，基点和测点的埋设时机应在隧道开挖到达量测断面前（）隧道开挖跨度距离前完成。",
    "options": [
      "A. 3-5倍",
      "B. 1-3倍",
      "C. 4-5倍",
      "D. 5-8倍"
    ],
    "answer": "B"
  },
  {
    "id": 280,
    "type": "single",
    "question": "声波测试指标中使用较为普遍的是（）。",
    "options": [
      "A.纵波速度",
      "B.横波速度",
      "C.波幅变化",
      "D.声波频率"
    ],
    "answer": "A"
  },
  {
    "id": 281,
    "type": "single",
    "question": "下列对于位移量测结果判断说法正确的是（ ）。",
    "options": [
      "A.当位移速率大于1 mm/d时，表明围岩处于缓慢变形阶段",
      "B.当位移速率在1-0.2mm/d时，表明围岩处于急剧变形阶段，应密切关注围岩动态",
      "C.当位移速率小于0.2mm/d时，表明围岩已达到基本稳定，可以进行二次衬砌作业",
      "D.当位移速率小于0.2mm/d时，表明围岩处于缓慢变形阶段"
    ],
    "answer": "C"
  },
  {
    "id": 282,
    "type": "single",
    "question": "在地表下沉测点埋设中，若测点位置为土体，则需挖直径约为（）坑。",
    "options": [
      "A. 300mm",
      "B. 400mm",
      "C. 500mm",
      "D. 600mm"
    ],
    "answer": "B"
  },
  {
    "id": 283,
    "type": "single",
    "question": "下列适用于岩体表面测试的换能器是（）。",
    "options": [
      "A.弯曲式",
      "B.喇叭式",
      "C.增压式",
      "D.发射换能器"
    ],
    "answer": "B"
  },
  {
    "id": 284,
    "type": "single",
    "question": "在周边收敛量测中，隧道开挖初喷后，应埋设测桩，测桩杆长（）。",
    "options": [
      "A. ≥100mm",
      "B. ≥200mm",
      "C. ≥300mm",
      "D. ≥400mm"
    ],
    "answer": "C"
  },
  {
    "id": 285,
    "type": "single",
    "question": "在地表沉降量测时，采用反光膜，用一根长为（）的钢筋制成预埋件。",
    "options": [
      "A. 200mm",
      "B. 300mm",
      "C. 600mm",
      "D. 1200mm"
    ],
    "answer": "C"
  },
  {
    "id": 286,
    "type": "single",
    "question": "在拱顶下沉量测中，测桩钢筋上端露头应小于（）。",
    "options": [
      "A. 50mm",
      "B. 30mm",
      "C. 20mm",
      "D. 10mm"
    ],
    "answer": "A"
  },
  {
    "id": 287,
    "type": "single",
    "question": "以下不属于大型岩溶出现前兆标志的是（）。",
    "options": [
      "A.裂隙、熔隙间出现较多的铁染锈或黏土",
      "B.岩层明显软化、湿化",
      "C.小溶洞出现的频率降低",
      "D.钻孔中的涌水量剧增"
    ],
    "answer": "C"
  },
  {
    "id": 288,
    "type": "single",
    "question": "下列不属于煤层瓦斯出现的前兆标志的是（）。",
    "options": [
      "A.开挖掌子面地层压力增大",
      "B.掌子面温度增高",
      "C.煤层结构变化明显",
      "D.掌子面有移动感"
    ],
    "answer": "B"
  },
  {
    "id": 289,
    "type": "single",
    "question": "采用瞬变电磁法时，应将开挖台车、喷浆机等金属物体向掌子面后移至（）。",
    "options": [
      "A. 20m",
      "B. 30m",
      "C. 40m",
      "D. 50m"
    ],
    "answer": "A"
  },
  {
    "id": 290,
    "type": "single",
    "question": "煤层瓦斯预报应以（）为基础。",
    "options": [
      "A.地质调查法",
      "B.超前钻探法",
      "C.瞬变电磁法",
      "D.红外探测法"
    ],
    "answer": "A"
  },
  {
    "id": 291,
    "type": "single",
    "question": "瞬变电磁法每次有效预报距离宜为（）。",
    "options": [
      "A. 30m",
      "B. 50m",
      "C. 80m",
      "D. 100m"
    ],
    "answer": "D"
  },
  {
    "id": 292,
    "type": "single",
    "question": "下列不属于石门揭煤突出危险性预测的预测方法是（）。",
    "options": [
      "A.瓦斯压力法",
      "B.综合指标法",
      "C.钻屑指标法",
      "D.“R”指标法"
    ],
    "answer": "D"
  },
  {
    "id": 293,
    "type": "single",
    "question": "在煤层瓦斯地层，应现在距煤层（）的开挖工作面钻1个超前钻孔",
    "options": [
      "A. 5m",
      "B. 12m",
      "C. 16m",
      "D. 22m"
    ],
    "answer": "C"
  },
  {
    "id": 294,
    "type": "single",
    "question": "在岩溶预报中，可采用（）进行长、中长距离探测。",
    "options": [
      "A.单性波发射法",
      "B.高分辨率直流电法",
      "C.红外探测法",
      "D.地质雷达法"
    ],
    "answer": "A"
  },
  {
    "id": 295,
    "type": "single",
    "question": "新建隧道应在交付使用（）后进行首次定期检查。",
    "options": [
      "A. 1年",
      "B. 2年",
      "C. 3年",
      "D. 5年"
    ],
    "answer": "A"
  },
  {
    "id": 296,
    "type": "single",
    "question": "在衬砌破损检查中，由于外荷载作用，出现变形、位移、沉降和裂缝，但发展已停止，该状况值为（）。",
    "options": [
      "A. 0",
      "B. 1",
      "C. 2",
      "D. 3"
    ],
    "answer": "B"
  },
  {
    "id": 297,
    "type": "single",
    "question": "公路隧道养护等级为二级，则该隧道定期检查的频率为（）。",
    "options": [
      "A.1次/年",
      "B.1次/2年",
      "C.1次/3年",
      "D.1次/5年"
    ],
    "answer": "B"
  },
  {
    "id": 298,
    "type": "single",
    "question": "在吊顶及预埋件的检查中，发现吊顶破损、开裂、滴水，但尚未影响交通安全，则该状况值为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "B"
  },
  {
    "id": 299,
    "type": "single",
    "question": "当检查隧道拱部时，发现拱部有漏水且呈喷射状，影响行车，则该状况评定值为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "D"
  },
  {
    "id": 300,
    "type": "single",
    "question": "公路隧道养护等级为二级，则其经常检查频率为（）。",
    "options": [
      "A.1次/月",
      "B.2次/月",
      "C.1次/2月",
      "D.1次/季度"
    ],
    "answer": "C"
  },
  {
    "id": 301,
    "type": "single",
    "question": "在隧道衬砌检查中，发现衬砌部位发生变形，其变形速度为5mm/年，则该评定状况值为（）。",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 302,
    "type": "single",
    "question": "下列裂缝宽度属于张开的是（）。",
    "options": [
      "A. 0.1mm",
      "B. 1.5mm",
      "C. 4mm",
      "D. 6mm"
    ],
    "answer": "C"
  },
  {
    "id": 303,
    "type": "single",
    "question": "下列裂缝形态属于交叉的是（）。",
    "options": [
      "A.裂缝基本呈一条直线",
      "B.裂缝总体上呈一条直线，细部有弯曲起伏",
      "C.裂缝呈弧形",
      "D.多条裂缝相交呈交叉状"
    ],
    "answer": "D"
  },
  {
    "id": 304,
    "type": "single",
    "question": "下列被评为5类隧道技术状况评定的是（）。",
    "options": [
      "A.隧道路面发生严重隆起，路面板严重错台、断裂，严重影响行车安全",
      "B.山体及岩体、挡土墙、护坡等有轻微裂缝产生",
      "C.墙身存在轻微的开裂、起层、剥落",
      "D.路面有浸湿、轻微裂缝、落物等，引起使用者轻微不舒适感"
    ],
    "answer": "A"
  },
  {
    "id": 305,
    "type": "single",
    "question": "在土建结构各分项权重中，排水设施所占权重为（）。",
    "options": [
      "A. 2",
      "B. 5",
      "C. 6",
      "D. 10"
    ],
    "answer": "C"
  }]