module.exports = [   {
    "id": 1,
    "type": "single",
    "question": "同种波型超声波的反射角",
    "options": [
      "A. 等于入射角",
      "B. 取决于所用的耦合剂",
      "C. 取决于所用的频率",
      "D. 等于折射角"
    ],
    "answer": "A"
  },
  {
    "id": 2,
    "type": "single",
    "question": "在同种材料中频率相同时，下列哪种波 型的波长最短?",
    "options": [
      "A. 纵波",
      "B. 压缩波",
      "C. 横波",
      "D. 表面波"
    ],
    "answer": "D"
  },
  {
    "id": 3,
    "type": "single",
    "question": "材料中的声速与密度的乘积称为",
    "options": [
      "A. 材料的折射值",
      "B. 材料的声阻抗",
      "C. 材料的弹性常数",
      "D. 材料的泊松比"
    ],
    "answer": "B"
  },
  {
    "id": 4,
    "type": "single",
    "question": "下列哪个频率最适于穿透200mm厚的粗晶钢",
    "options": [
      "A. 2.25MHZ",
      "B. 1 MHZ",
      "C. 10 MHZ",
      "D. 5 MHZ"
    ],
    "answer": "B"
  },
  {
    "id": 5,
    "type": "single",
    "question": "下列哪一种波型能在液体中传播?",
    "options": [
      "A. 纵波",
      "B. 剪切波",
      "C. 横波",
      "D. 表面波"
    ],
    "answer": "A"
  },
  {
    "id": 6,
    "type": "single",
    "question": "金属在铸造中，由于从不同方向流来金属相遇时，温度太低而形成的缺陷称为",
    "options": [
      "A. 裂开",
      "B. 冷隔",
      "C. 白点",
      "D. 气孔"
    ],
    "answer": "B"
  },
  {
    "id": 7,
    "type": "single",
    "question": "超声波垂直入射到平界面上，决定超声波反射能量和透射的比例是哪种因素?",
    "options": [
      "A. 超声波的速度",
      "B. 超声波的频率",
      "C. 杨氏模量",
      "D. 两侧介质声阻抗的差异"
    ],
    "answer": "D"
  },
  {
    "id": 8,
    "type": "single",
    "question": "超声场的未扩散区长度为多少",
    "options": [
      "A. 约等于近场长度",
      "B. 约等于近场长度的0.6倍",
      "C. 约等于近场长度1.64倍",
      "D. 约等于近场长度的3倍"
    ],
    "answer": "C"
  },
  {
    "id": 9,
    "type": "single",
    "question": "超声波的波长是",
    "options": [
      "A. 与速度和频率成正比",
      "B. 与速度成正比但与频率成反比",
      "C. 与速度成反比但与频率成正比",
      "D. 等于速度与频率的乘积"
    ],
    "answer": "B"
  },
  {
    "id": 10,
    "type": "single",
    "question": "超声波由发射探头输出，通过工件，由位于工件另-面的接收探头接收，这一检测方法称为",
    "options": [
      "A. 表面波检测",
      "B. 斜声束检测",
      "C. 穿透法检测",
      "D. 反射法检测"
    ],
    "answer": "C"
  },
  {
    "id": 11,
    "type": "single",
    "question": "直射声束纵波单探头检测法不易检出近表面缺陷，是因为",
    "options": [
      "A. 远场效应",
      "B. 衰减",
      "C. 盲区",
      "D. 折射"
    ],
    "answer": "C"
  },
  {
    "id": 12,
    "type": "single",
    "question": "若工件检测面与底面不平行，可能",
    "options": [
      "A. 在荧光屏上不出现底面反射波",
      "B. 使平行于入射面的缺陷难于检出",
      "C. 通常表明金属中存在多孔状况",
      "D. 在荧光屏上出现多次底面反射波"
    ],
    "answer": "A"
  },
  {
    "id": 13,
    "type": "single",
    "question": "将超声信号的幅度与传播时间的关系以直角坐标的形式显示，称为",
    "options": [
      "A. 连续波显示",
      "B. A型显示",
      "C. B型显示",
      "D. C型显示"
    ],
    "answer": "B"
  },
  {
    "id": 14,
    "type": "single",
    "question": "声波垂 直入射到缺陷时，缺陷的表面粗糙度对缺陷 反射波波高的影响是什么",
    "options": [
      "A. 反射波高随粗糙度的增大而增加",
      "B. 无影响",
      "C. 反射波高随粗糙度的增加而下降",
      "D. 根据缺陷的大小而决定"
    ],
    "answer": "A"
  },
  {
    "id": 15,
    "type": "single",
    "question": "双晶探头具有什么优点",
    "options": [
      "A. 灵敏度高",
      "B. 用于检查厚工件",
      "C. 工件中无近场区",
      "D. 探测范围固定"
    ],
    "answer": "A"
  },
  {
    "id": 16,
    "type": "single",
    "question": "对“标准试块的基本要求”叙述，不正确的是",
    "options": [
      "A. 标准试块的材料、热处理状态、表面粗糙度、外形和尺寸要求必须符合有关规定",
      "B. 标准试块外形加工的平行度、垂直度与尺寸精度均应经过严格检验并符合图纸要求",
      "C. 标准试块的平底孔应经硅橡胶覆型检验其直径、孔底表面粗糙度、平行度，检验后，平底孔应清洗干燥后进行永久性封堵",
      "D. 标准试块的声速、衰减系数、材质均匀性等性能必须与被检件相同"
    ],
    "answer": "D"
  },
  {
    "id": 17,
    "type": "single",
    "question": "下列性能中，哪一个不是超声检测仪和探头的组合性能",
    "options": [
      "A. 声束偏斜角和双峰",
      "B. 灵敏度余量",
      "C. 分辨力",
      "D. 信噪比"
    ],
    "answer": "A"
  },
  {
    "id": 18,
    "type": "single",
    "question": "超声波倾斜入射到缺陷表面时，缺陷回波有什么变化",
    "options": [
      "A. 超声波倾斜入射到光滑表面缺陷时，缺陷回波高度较高",
      "B. 超声波倾斜入射到光滑表面缺陷时，缺陷回波高度较低",
      "C. 超声波倾斜入射到光滑表面缺陷时，缺陷回波高度随粗糙度增大而增高",
      "D. 超声波倾斜入射到粗糙表面缺陷时，缺陷回波高度随粗糙度增大而降低"
    ],
    "answer": "B"
  },
  {
    "id": 19,
    "type": "single",
    "question": "用CSK-IA和K2探头按水平1: 1调节时基线，试块上R50和R100的回波应对准仪器水平刻度的多少刻度",
    "options": [
      "A. 50      100",
      "B. 22.4    44.7",
      "C. 44.7    89.4",
      "D. 30       60"
    ],
    "answer": "C"
  },
  {
    "id": 20,
    "type": "single",
    "question": "斜探头横波检测用什么方法调整时基线",
    "options": [
      "A. 声程调节法",
      "B. 水平调节法",
      "C. 深度调节法",
      "D. 以上都可以"
    ],
    "answer": "D"
  },
  {
    "id": 21,
    "type": "single",
    "question": "为检测出焊缝中与表面成不同角度的缺陷，应采取什么方法",
    "options": [
      "A. 提高检测频率",
      "B. 用多种角度探头探测",
      "C. 修磨检测面",
      "D. 以上都可以"
    ],
    "answer": "B"
  },
  {
    "id": 22,
    "type": "single",
    "question": "“对比试块”的叙述正确的是",
    "options": [
      "A. 对比试块是以特定方法检测特定试件时所用的试块",
      "B. 对比试块通常由权威机构讨论通过",
      "C. 利用对比试块可以进行声束特性的测定",
      "D. 利用对比试块可以测定钢中折射角"
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "type": "single",
    "question": "检测焊缝横向缺陷应采用什么扫查方式",
    "options": [
      "A. 平行扫查",
      "B. 斜平行扫查",
      "C. 交叉扫查",
      "D. 前后扫查"
    ],
    "answer": "B"
  },
  {
    "id": 24,
    "type": "single",
    "question": "探头软保护膜与硬保护膜相比，突出的优点是什么",
    "options": [
      "A. 透声性能好",
      "B. 有利消除耦合差异",
      "C. 材质声衰减小",
      "D. 以上全部"
    ],
    "answer": "B"
  },
  {
    "id": 25,
    "type": "single",
    "question": "在下列不同类型的超声波波型中,哪种波的传插速实随频率不同而改变",
    "options": [
      "A. 横波",
      "B. 纵波",
      "C. 表面波",
      "D. 板波"
    ],
    "answer": "D"
  },
  {
    "id": 26,
    "type": "single",
    "question": "超声波的传播方式是",
    "options": [
      "A. 质点只在平衡位置移动,振动能量不在介质中的传播",
      "B. 它既有振动能量的传递，也伴随质点在平衡位置位移",
      "C. 质点沿波动前进传播方式",
      "D. 以上都不正确"
    ],
    "answer": "B"
  },
  {
    "id": 27,
    "type": "single",
    "question": "造成不同材料中超声波速度差别的主要因素是",
    "options": [
      "A. 声波的频率与波长",
      "B. 介质的厚度和传播时间",
      "C. 介质的弹性和密度",
      "D. 介质的化学性质和磁导率"
    ],
    "answer": "C"
  },
  {
    "id": 28,
    "type": "single",
    "question": "下列直探头，在钢中指向性最好的是",
    "options": [
      "A. 2.5P20Z",
      "B. 3P14Z",
      "C. 4P20Z",
      "D. 5P14Z"
    ],
    "answer": "A"
  },
  {
    "id": 29,
    "type": "single",
    "question": "对高压无缝钢管进行超声波探伤时，对比试块上人工缺陷形状为",
    "options": [
      "A. 平底孔",
      "B. 短横孔",
      "C. 长横孔",
      "D. V形槽"
    ],
    "answer": "D"
  },
  {
    "id": 30,
    "type": "single",
    "question": "T型焊缝超声波探伤中，探测面的选择一般为",
    "options": [
      "A. 腹板上",
      "B. 翼板上",
      "C. A和B",
      "D. 任意选择"
    ],
    "answer": "C"
  },
  {
    "id": 31,
    "type": "single",
    "question": "在同一固体介质中，当分别传播纵、横波时，该介质的声阻抗是",
    "options": [
      "A. 一样",
      "B. 传横波时小",
      "C. 传纵波时小",
      "D. 不能比较大小"
    ],
    "answer": "B"
  },
  {
    "id": 32,
    "type": "single",
    "question": "超声波检测中，选用晶片尺寸大的探头优点是",
    "options": [
      "A. 曲面探伤时减少耦合损失",
      "B. 减少材质衰减损失",
      "C. 辐射声能大且能量集中",
      "D. 以上全部"
    ],
    "answer": "C"
  },
  {
    "id": 33,
    "type": "single",
    "question": "在铸钢件表面作直探头检测时，应选用的检测条件是",
    "options": [
      "A. 选用较低频率的探头",
      "B. 采用较粘的耦合剂",
      "C. 用软保护膜探头",
      "D. 以上全是"
    ],
    "answer": "A"
  },
  {
    "id": 34,
    "type": "single",
    "question": "超声波检测中，检测员往往根据工件的形状，用直探头直接利用工件底面调整检测灵敏度，以下的叙述中哪些是正确的",
    "options": [
      "A. 对缺陷定位正确",
      "B. 对缺陷定量正确",
      "C. 对缺陷定 性正确",
      "D. 可不考虑材质和表面光洁度的补偿"
    ],
    "answer": "D"
  },
  {
    "id": 35,
    "type": "single",
    "question": "纵波直探头检测某一厚壁简形锻件，探头在内壁将其底面调整到Ф4灵敏度，若用同厚同材质的饼形锻件底波调节Ф4灵敏度，(不考虑耦合差别)",
    "options": [
      "A. 前者需增益dB值小",
      "B. 前者需增益dB值大",
      "C. 二者需增益相同dB值",
      "D. 一般来说后者比前者提高2dB"
    ],
    "answer": "B"
  },
  {
    "id": 36,
    "type": "single",
    "question": "以下哪种方法不能确定缺陷的深度",
    "options": [
      "A. 垂真入射法",
      "B. 穿透法",
      "C. 斜入射法",
      "D. 水浸法"
    ],
    "answer": "B"
  },
  {
    "id": 37,
    "type": "single",
    "question": "超声波横波检测最常用的对象是",
    "options": [
      "A. 检查焊缝和管材中的不连续性",
      "B. 检查厚板中的分层",
      "C. 测量薄板的厚度",
      "D. 检查棒材中心的缺陷"
    ],
    "answer": "A"
  },
  {
    "id": 38,
    "type": "single",
    "question": "超声波检测中，一般用于判断焊角反射波的常用方法是",
    "options": [
      "A. 视反射回波的高度而定",
      "B. 观察反射回波的动态范围",
      "C. 用手指沾油轻碰焊角处，视回波跳动状况而定",
      "D. 以上均可"
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "type": "single",
    "question": "超声波检测分散的气孔，反射波较低，这是因为",
    "options": [
      "A. 气孔表面通常是光滑的",
      "B. 气孔充满空气",
      "C. 气孔通常是球形，其反射波是发散的",
      "D. 以上都不是"
    ],
    "answer": "C"
  },
  {
    "id": 40,
    "type": "single",
    "question": "超声波探伤用的横波，具有的特点是",
    "options": [
      "A. 质点振动方向垂直于传播方向，传播速度约为纵波速度的1/2",
      "B. 在水中传播因波长较长，衰减小，故有很高的灵敏度",
      "C. 因为横波对表面变化不敏感，故从耦合液体传递到被检物体时有高的耦合率",
      "D. 上述三种都不适用于横波"
    ],
    "answer": "A"
  },
  {
    "id": 41,
    "type": "single",
    "question": "检测钢质对接焊缝中沿溶合线取向的缺陷时，应选择的检测方法是",
    "options": [
      "A. 表面波法",
      "B. 横波斜射法",
      "C. 垂直纵波法",
      "D. 板波法"
    ],
    "answer": "B"
  },
  {
    "id": 42,
    "type": "single",
    "question": "用A型脉冲反射式超声检测仪进行检测时，如果在荧光屏上出现不同变化速度、作水平方向移动，横过荧光屏的强烈垂直信号，并且扫查同一区域时不可能在屏上重现同样的模式。形成这些信号的原因，可能是",
    "options": [
      "A. 工件中有气孔",
      "B. 扫描线未聚焦",
      "C. 时基线标记",
      "D. 电气干扰"
    ],
    "answer": "D"
  },
  {
    "id": 43,
    "type": "single",
    "question": "将超声仪用一个埋藏深度为75mm的中Ф2mm平底孔铝试块调整好检测灵敏度中Ф2mm平底孔缺陷波高50mm.当用该仪器检测某铝工件时，发现距探测面85mm处有一个高度为50mm的缺陷波，此缺陷的横截面积可能是",
    "options": [
      "A. 与2mm平底孔的面积相同",
      "B. 较2mm平底孔要大",
      "C. 略小于2mm平底孔",
      "D. 约为2mm平底孔面积的一半"
    ],
    "answer": "B"
  },
  {
    "id": 44,
    "type": "single",
    "question": "参考反射体为刻槽的对比试块有什么用途",
    "options": [
      "A. 用于纵波内部缺陷的检测",
      "B. 用于表面波对表面缺陷的检测",
      "C. 用于评价线型缺陷的标准",
      "D. 用来校正距离一幅度曲线"
    ],
    "answer": "C"
  },
  {
    "id": 45,
    "type": "single",
    "question": "超声检测时，当检测面粗糙，宜采取什么措施",
    "options": [
      "A. 采用较低频探头",
      "B. 采用较粘的耦合剂",
      "C. 采用软保护膜探头",
      "D. 以上都对"
    ],
    "answer": "C"
  },
  {
    "id": 46,
    "type": "single",
    "question": "探头频率低有什么优点",
    "options": [
      "A. 频率低，垂直线性好，对缺陷定量有利",
      "B. 频率低，近场区长度小，衰减减少",
      "C. 频率低，功率大，探测深度深",
      "D. 频率低，灵敏度和分辨力高，指向性好"
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "type": "single",
    "question": "超声波垂直入射到表面粗糙的缺陷时，缺陷回波高度有什么变化",
    "options": [
      "A. 缺陷回波高度变小",
      "B. 缺陷回波高度增大",
      "C. 缺陷回波高度不变",
      "D. 缺陷回波高度无规律变化"
    ],
    "answer": "A"
  },
  {
    "id": 48,
    "type": "single",
    "question": "板厚100mm以上窄间隙焊缝超声检测时，为探测边缘未熔合缺陷，最有效的扫查方式是哪种",
    "options": [
      "A. 斜平行扫查",
      "B. 串列扫查",
      "C. 双晶斜探头前后扫查",
      "D. 交叉扫查"
    ],
    "answer": "B"
  },
  {
    "id": 49,
    "type": "single",
    "question": "标准试块使用和维护应注意哪些问题",
    "options": [
      "A. 要经常对标准试块上受损部位进行修复，以保证检测灵敏度",
      "B. 要注意防锈，长时间不用时，用清洁干燥细油布擦光包好",
      "C. 为提高检测灵敏度，使用时可以向反射体内注入干净的耦合剂",
      "D. 不应在适当位置编号并予以登记，妥善保管，切忌重压和火烤，防止变形"
    ],
    "answer": "B"
  },
  {
    "id": 50,
    "type": "single",
    "question": "下列关于“对比试块”的叙述中，错误的是",
    "options": [
      "A. 对比试块是以特定方法检测特定试件时所用的试块",
      "B. 标准试块通常由权威机构讨论通过",
      "C. 不能利用对比 试块可以进行声束特性的测定",
      "D. 利用对比试块可以测定钢中折射角"
    ],
    "answer": "A"
  },
  {
    "id": 51,
    "type": "single",
    "question": "下列关于“探头频率”的说法中，哪一种是不正确的",
    "options": [
      "A. 对于小缺陷、近表面缺陷或簿件检测，宜选择较高频率",
      "B. 对于大厚度试件、高衰减材料，应选择较低，频率",
      "C. 频率较高时，脉冲宽度大，入射面分辨力好",
      "D. 超声波的频率在很大程度上决定了超声波对缺陷的探测能力"
    ],
    "answer": "B"
  },
  {
    "id": 52,
    "type": "single",
    "question": "要改变用于检测零件的声波波长，需改变",
    "options": [
      "A. 声波频率",
      "B. 换能器直径",
      "C. 电脉冲电压",
      "D. 脉冲重复频率"
    ],
    "answer": "A"
  },
  {
    "id": 53,
    "type": "single",
    "question": "检验厚度大于400 m的钢锻件时，如降低纵波的频率，其声速将",
    "options": [
      "A. 提高",
      "B. 降低",
      "C. 不变",
      "D. 不能确定"
    ],
    "answer": "C"
  },
  {
    "id": 54,
    "type": "single",
    "question": "在传播超声波的介质中，由于振动产生交变附加压强，这个交变附加压强称为",
    "options": [
      "A. 声强",
      "B. 声压",
      "C. 瞬时压强",
      "D. 以上皆不是"
    ],
    "answer": "B"
  },
  {
    "id": 55,
    "type": "single",
    "question": "材料的声阻抗，在数值上等于",
    "options": [
      "A. 材料的密度和质点的振动速度的乘积",
      "B. 材料的密度和声传播速度的乘积",
      "C. 材料的密度和波长的乘积",
      "D. 以上B和C"
    ],
    "answer": "B"
  },
  {
    "id": 56,
    "type": "single",
    "question": "超声波传播过程中遇到尺寸与波长相当的障碍物时，将发生",
    "options": [
      "A. 只绕射无反射",
      "B. 既反射又绕射",
      "C. 只反射无绕射",
      "D. 以上都可能"
    ],
    "answer": "B"
  },
  {
    "id": 57,
    "type": "single",
    "question": "标准GB506612011《钢结构焊接规范》、对于等级焊缝超声波检测、距离波幅曲线规定检测的厚度范围为:",
    "options": [
      "A. 4-200mm",
      "B. 6-300mm",
      "C. 3.5-150mm",
      "D. 8-150mm"
    ],
    "answer": "C"
  },
  {
    "id": 58,
    "type": "single",
    "question": "标准GB506612011《钢结构焊接规范》、对于等级焊缝超声波检测、距离波幅曲线评定线的为",
    "options": [
      "A. Ф 3-16dB",
      "B. Ф 3-10dB",
      "C. Ф2-14dB",
      "D. Ф3-14dB"
    ],
    "answer": "D"
  },
  {
    "id": 59,
    "type": "single",
    "question": "超声波扩散衰减主要取决于",
    "options": [
      "A. 波阵面的几何形状",
      "B. 材料的晶粒度",
      "C. 材料的粘滞性",
      "D. 以上全部"
    ],
    "answer": "A"
  },
  {
    "id": 60,
    "type": "single",
    "question": "在通常的细晶金属材料，超声波检测时所引起的超声波衰减的主要因素是",
    "options": [
      "A. 吸收",
      "B. 散射",
      "C. 声束扩散",
      "D. 绕射"
    ],
    "answer": "C"
  },
  {
    "id": 61,
    "type": "single",
    "question": "钢材的塑性性能可以用(   ）衡量",
    "options": [
      "A. 伸长率",
      "B. 韧性",
      "C. 屈服强度",
      "D. 抗拉强度"
    ],
    "answer": "A"
  },
  {
    "id": 62,
    "type": "single",
    "question": "Q235钢表示为钢材的（   )为235MPa",
    "options": [
      "A. 抗剪强度设计值",
      "B. 抗拉强度标准值",
      "C. 屈服强度标准值",
      "D. 抗拉强度设计值"
    ],
    "answer": "C"
  },
  {
    "id": 63,
    "type": "single",
    "question": "Q355-B表示该钢材需达到（    ）冲击韧性的保证",
    "options": [
      "A. 40°C",
      "B. 20°C",
      "C. 0°C",
      "D. -20°C"
    ],
    "answer": "C"
  },
  {
    "id": 64,
    "type": "single",
    "question": "随着温度的降低，钢材的强度提高，而塑性和韧性降低，逐渐变脆，称为钢材的",
    "options": [
      "A. 刚化",
      "B. 脆化",
      "C. 低温强化",
      "D. 低温冷脆"
    ],
    "answer": "D"
  },
  {
    "id": 65,
    "type": "single",
    "question": "钢材在温度在（    ) 左右的区间内出现蓝脆现象",
    "options": [
      "A. -50°C",
      "B. 150°C",
      "C. 250°C",
      "D. 350°C"
    ],
    "answer": "C"
  },
  {
    "id": 66,
    "type": "single",
    "question": "冷弯试验时按照规定的弯心直径在试验机上用冲头加压，当弯到180°时，检查试样弯曲处(    ），即为冷弯变形合格。",
    "options": [
      "A. 外侧如果没有裂纹或分层缺陷",
      "B. 未发生断裂",
      "C. 未发生颈缩",
      "D. 变形可大部分恢复"
    ],
    "answer": "A"
  },
  {
    "id": 67,
    "type": "single",
    "question": "冷弯试验不仅能直接检验钢材的弯曲变形能力或塑性性能，还能暴露(    )",
    "options": [
      "A. 钢材表面的冶金缺陷",
      "B. 钢材内部的冶金缺陷",
      "C. 钢材的强度达标状况",
      "D. 钢材的强度不均匀状况"
    ],
    "answer": "B"
  },
  {
    "id": 68,
    "type": "single",
    "question": "钢材的主要力学性能指标一般通过标准试件的（    ）获得",
    "options": [
      "A. 同向拉伸试验",
      "B. 单向拉伸试验",
      "C. 剪切试验",
      "D. 拉压剪扭组合试验"
    ],
    "answer": "B"
  },
  {
    "id": 69,
    "type": "single",
    "question": "应力集中对钢结构受力的影响是(    )",
    "options": [
      "A. 对静力荷载下性能影响大",
      "B. 对动力作用下的性能影响大",
      "C. 不影响钢结构受力性能",
      "D. 局部强化，对受力有利"
    ],
    "answer": "B"
  },
  {
    "id": 70,
    "type": "single",
    "question": "《低合金高强度结构钢》(GB / T1591- 2018)按照（    ）确定钢材的屈服强度",
    "options": [
      "A. 比例极限",
      "B. 残余应变",
      "C. 上屈服点",
      "D. 下屈服点"
    ],
    "answer": "C"
  },
  {
    "id": 71,
    "type": "single",
    "question": "Q355-B钢，其中B的含义为钢材的(    )",
    "options": [
      "A. 验收等级",
      "B. 强度等级",
      "C. 检验等级",
      "D. 质量等级"
    ],
    "answer": "D"
  },
  {
    "id": 72,
    "type": "single",
    "question": "Q355NHC,“NH\"表示该钢材为(    )",
    "options": [
      "A. 耐火钢",
      "B. 耐候钢",
      "C. 耐寒钢",
      "D. 难焊钢"
    ],
    "answer": "B"
  },
  {
    "id": 73,
    "type": "single",
    "question": "钢材的(     )是衡量结构承载能力的指标",
    "options": [
      "A. 屈服强度",
      "B. 抗拉强度",
      "C. 疲劳强度",
      "D. 弹性模量"
    ],
    "answer": "A"
  },
  {
    "id": 74,
    "type": "single",
    "question": "通过单向拉伸试验数据计算钢材的弹性模量是指(    )",
    "options": [
      "A. 抗拉强度除以应变",
      "B. 弹性阶段的最大应力值",
      "C. 线弹性阶段的最大应力值",
      "D. 线弹性阶段，应力除以应变"
    ],
    "answer": "D"
  },
  {
    "id": 75,
    "type": "single",
    "question": "没有明显屈服台阶的高强钢，屈服强度是以(    )定义的",
    "options": [
      "A. 抗拉强度除以2",
      "B. 卸荷后试件中残余应变为0.2%时所对应的应力",
      "C. 卸荷后试件中残余应变为1.0%时所对应的应力",
      "D. 卸荷后试件中残余应变为2.0%时所对应的"
    ],
    "answer": "B"
  },
  {
    "id": 76,
    "type": "single",
    "question": "钢材是(    )材料",
    "options": [
      "A. 均质、各向异性",
      "B. 非均质、各向异性",
      "C. 均质、各向同性",
      "D. 非均质、各向同性"
    ],
    "answer": "C"
  },
  {
    "id": 77,
    "type": "single",
    "question": "钢材的冲击韧性以试件被冲断后(    )为度量",
    "options": [
      "A. 吸收能量大小",
      "B. 变形大小",
      "C. 应变大小",
      "D. 应力大小"
    ],
    "answer": "A"
  },
  {
    "id": 78,
    "type": "single",
    "question": "Q355-B钢是（    ）",
    "options": [
      "A. 碳素结构钢",
      "B. 低合金高强度结构钢",
      "C. 建筑结构用钢板",
      "D. 优质碳素结构钢"
    ],
    "answer": "B"
  },
  {
    "id": 79,
    "type": "single",
    "question": "需验算疲劳的焊接和非焊接结构:应具有相应的(   ）的合格保证。",
    "options": [
      "A. 屈强比",
      "B. 抗拉强度",
      "C. 断后伸长率",
      "D. 冲击韧性"
    ],
    "answer": "D"
  },
  {
    "id": 80,
    "type": "single",
    "question": "钢材在很多次(约万次级)重复加载和卸载作用下，在其强度还低于钢材抗拉强度甚至低于钢材屈服点的情况下突然断裂，这种现象称为钢材(   ）破坏。",
    "options": [
      "A. 热脆破坏",
      "B. 冷脆破坏",
      "C. 脆性破坏",
      "D. 疲劳破坏"
    ],
    "answer": "D"
  },
  {
    "id": 81,
    "type": "single",
    "question": "钢结构用钢的含碳量-般不大于(   ）",
    "options": [
      "A. 0.001",
      "B. 0.002",
      "C. 0.0022",
      "D. 0.0025"
    ],
    "answer": "C"
  },
  {
    "id": 82,
    "type": "single",
    "question": "铜在碳素结构钢中属于杂质成分，它可以(   ）",
    "options": [
      "A. 显著地提高钢的可焊性，也可以提高钢的抗腐蚀性能，但对强度有不利影响。",
      "B. 显著地提高钢的强度，也可以提高钢的抗腐蚀性，但对可焊性有不利影响。",
      "C. 显著地提高钢的抗腐蚀性能，也可以提高钢的可焊性，但对强度有不利影响。",
      "D. 显著地提高钢的抗腐蚀性能，也可以提高钢的强度，但对可焊性有不利影响"
    ],
    "answer": "D"
  },
  {
    "id": 83,
    "type": "single",
    "question": "钢材抗剪强度等于(    )",
    "options": [
      "A. 抗拉强度的0.85倍",
      "B. 抗拉强度的1.50倍",
      "C. 抗拉强度的0.58倍",
      "D. 抗拉强度的0.75倍"
    ],
    "answer": "C"
  },
  {
    "id": 84,
    "type": "single",
    "question": "I30a是(    )工字钢",
    "options": [
      "A. 强度为300Mpa的",
      "B. 厚度为30mm的",
      "C. 高度为30cm的)",
      "D. 重量为30kG/m的"
    ],
    "answer": "C"
  },
  {
    "id": 85,
    "type": "single",
    "question": "HW型号的H型钢是指(    )",
    "options": [
      "A. 宽翼缘H型钢",
      "B. 中翼缘H型钢",
      "C. 窄翼缘H型钢",
      "D. 焊接翼缘H型钢"
    ],
    "answer": "A"
  },
  {
    "id": 86,
    "type": "single",
    "question": "Ф400x6钢管是指(    )",
    "options": [],
    "answer": ""
  },
  {
    "id": 87,
    "type": "single",
    "question": "以下针对L100X8角钢，不正确的说法是(    )",
    "options": [
      "A. 等边角钢",
      "B. 不等边角钢",
      "C. 厚度为8mm",
      "D. 肢宽为100mm"
    ],
    "answer": "B"
  },
  {
    "id": 88,
    "type": "single",
    "question": "10. 9级高强度螺栓。其抗拉强度不低于(    )",
    "options": [
      "A. 900Mpa",
      "B. 1000Mpa",
      "C. 1040Mpa",
      "D. 1400Mpa"
    ],
    "answer": "C"
  },
  {
    "id": 89,
    "type": "single",
    "question": "钢材受热，温度达到（    ）C左右时，钢材进入塑性状态，强度降为零，已不能继续承载。",
    "options": [
      "A. 400",
      "B. 500",
      "C. 600",
      "D. 700"
    ],
    "answer": "C"
  },
  {
    "id": 90,
    "type": "single",
    "question": "钢材受热，当温度在（    ）C以下时，其主要力学性能(屈服点和弹性模量)无太大变化。",
    "options": [
      "A. 100",
      "B. 200",
      "C. 300",
      "D. 400"
    ],
    "answer": "B"
  },
  {
    "id": 91,
    "type": "single",
    "question": "钢结构在心（    ）工作环境下和其他条件下可能发生脆性断裂，设计中应特别注意。",
    "options": [
      "A. 低温",
      "B. 高温",
      "C. 潮湿",
      "D. 干燥"
    ],
    "answer": "A"
  },
  {
    "id": 92,
    "type": "single",
    "question": "建筑钢结构中使用C级螺栓的用途，说法错误的是（    ）",
    "options": [
      "A. 次要连接",
      "B. 临时固定构件用的安装连接",
      "C. 宜用于沿其杆轴方向受拉的连接",
      "D. 动力荷载作用下的连接"
    ],
    "answer": "D"
  },
  {
    "id": 93,
    "type": "single",
    "question": "高强度螺栓的设计预拉力P,根据什么原则确定（    ）",
    "options": [
      "A. 设计人员根据计算确定",
      "B. 根据螺栓规格，按照规范规定取定值",
      "C. 由实测确定",
      "D. 设计人员根据摩擦面情况指定"
    ],
    "answer": "B"
  },
  {
    "id": 94,
    "type": "single",
    "question": "焊接空心球节点抗拉承载力检测,每项试验做（    ）个试件",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 95,
    "type": "single",
    "question": "根据 GB/T50621- 2010《钢结构现场检测技术标准》,当抽样检测时，宜采用随机抽样或(    )方法。",
    "options": [
      "A. 全数抽样",
      "B. 计数抽样",
      "C. 均匀抽样",
      "D. 约定抽样"
    ],
    "answer": "D"
  },
  {
    "id": 96,
    "type": "single",
    "question": "C级螺栓为(    )",
    "options": [
      "A. 大六角型螺栓",
      "B. 扭剪型螺栓",
      "C. 细制螺栓",
      "D. 粗制螺栓"
    ],
    "answer": "D"
  },
  {
    "id": 97,
    "type": "single",
    "question": "高强度螺栓承压型连接,适于承受(    )的结构。",
    "options": [
      "A. 间按承受动力荷载",
      "B. 直接承受动力荷载",
      "C. 交变荷载",
      "D. 移动荷载"
    ],
    "answer": "A"
  },
  {
    "id": 98,
    "type": "single",
    "question": "根据GBT50344-2019《建筑结构检测技术标准》，样本标准差为(    )",
    "options": [
      "A. 样本方差的均方根",
      "B. 样本方差的正平方根",
      "C. 样本方差的正平方根的1.645倍",
      "D. 样本方差的的正平方根的1.925倍"
    ],
    "answer": "B"
  },
  {
    "id": 99,
    "type": "single",
    "question": "根据GBT50344-2019《建筑结构检测技术标准》，对检验批的技术检验项目，检测类别A适用于(    )",
    "options": [
      "A. 一般项目施工质量的检测",
      "B. 主控项目施工质量的检测",
      "C. 重要项目施工质量的检测",
      "D. 非主要项目施工质量的检测"
    ],
    "answer": "A"
  },
  {
    "id": 100,
    "type": "single",
    "question": "根据GB750344-2019 (建筑结构检测技术标准》，对检验批的技术检验项目，检测类别B适用于(    )",
    "options": [
      "A. 一股项目施工质量的检测",
      "B. 主控项目施工质量的检测",
      "C. 重要项目施工质量的检测",
      "D. 非主要项目施工质量的检测"
    ],
    "answer": "B"
  },
  {
    "id": 101,
    "type": "single",
    "question": "根据GBT50344-2019《建筑结构检测技术标准》，对检验批的技术检验项目，检测类别C适用于(     ）",
    "options": [
      "A. 一般项目施工质量的检测",
      "B. 主控项目施工质量的检测",
      "C. 重要项目施工质量的检测",
      "D. 结构工程施工的质量检测或者复验"
    ],
    "answer": "D"
  },
  {
    "id": 102,
    "type": "single",
    "question": "根据GBT50344-2019《建筑结构检测技术标准》，对检验批的技术检验项目，检测类别A适用于(    ）",
    "options": [
      "A. 既有结构的一般项目检测",
      "B. 既有结构的重要项目检测",
      "C. 既有结构的关键项目检测",
      "D. 既有结构的次要项目检测"
    ],
    "answer": "A"
  },
  {
    "id": 103,
    "type": "single",
    "question": "根据GBT50344-2019《建筑结构检测技术标准》,对检验批的技术检验项目，检测类别B适用于(   ）",
    "options": [
      "A. 既有结构的一般项目检测",
      "B. 既有结构的重要项且检测",
      "C. 既有结构的关键项目检测",
      "D. 既有结构的次要项目检测"
    ],
    "answer": "B"
  },
  {
    "id": 104,
    "type": "single",
    "question": "根据GBT50344-2019《建筑结构检测技术标准》，对检验批的技术检验项目，检测类别C适用于(   ）",
    "options": [
      "A. 既有结构的一般项目检测",
      "B. 既有结构的重要项目检测",
      "C. 既有结构的关键项目检测",
      "D. 可能存在问题较多的既有结构检测"
    ],
    "answer": "D"
  },
  {
    "id": 105,
    "type": "single",
    "question": "高强度螺栓连接副是指(   ）",
    "options": [
      "A. 与高强度螺栓配套的螺母",
      "B. 与高强度螺栓配套的垫圈",
      "C. 与高强度螺栓配套的螺母、垫圈",
      "D. 高强度螺栓和与之配套的螺毋、垫圈的总称"
    ],
    "answer": "D"
  },
  {
    "id": 106,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》,高强度螺栓连接中;使连接件摩擦面产生滑动时的外力与垂直于摩擦面的高强度螺栓预拉力之和的比值称为(   ）",
    "options": [
      "A. 滑移抵抗比",
      "B. 抗滑移系数",
      "C. 摩擦抗滑系数",
      "D. 抗剪系数"
    ],
    "answer": "B"
  },
  {
    "id": 107,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》,由若干零件组成的单元，如焊接H型钢、钢牛腿等称为（    )",
    "options": [
      "A. 部件",
      "B. 配件",
      "C. 标准件",
      "D. 构件"
    ],
    "answer": "A"
  },
  {
    "id": 108,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，由零件或由零件和部件组成的钢结构基本单元，如梁、柱、支撑等称为（    )",
    "options": [
      "A. 零件集",
      "B. 构件集",
      "C. 标准件",
      "D. 构件"
    ],
    "answer": "D"
  },
  {
    "id": 109,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，钢结构工程见证取样送样的检测应由(    ) 完成。",
    "options": [
      "A. 建设单位",
      "B. 施王单位",
      "C. 检测单位",
      "D. 监理单位"
    ],
    "answer": "C"
  },
  {
    "id": 110,
    "type": "single",
    "question": "根据G50205- 2020《钢结构工程施工质量验收标准》，以下哪一项为检验批合格质量标准之一(    )",
    "options": [
      "A. 一般项目必须满足本标准质量要求",
      "B. 一般项目检验结果应有85%及以上的检查点(值)满足本标准的要求",
      "C. 主控项目必须满足本标准质量要求",
      "D. 主控项目应有85%及以上的检查点(值)满足本标准的要求"
    ],
    "answer": "C"
  },
  {
    "id": 111,
    "type": "single",
    "question": "下列哪项不符合G50205 2020《钢结构工程施工质量验收标准》的规定(    )",
    "options": [
      "A. 经返修或更换构(配)件的检验批，应重新进行验收",
      "B. 经法定的检测单位检测鉴定能够达到设计要求的检验批，应予以验收",
      "C. 经法定的检测单位检测鉴定达不到设计要求，但经原设计单位核算认可能够满足结构安全和使用功能的检验批，不能予以验收",
      "D. 经返修或加固处理的分项、分部工程，仍能满足结构安全和使用功能要求时，可按处理技术方案和协商文件进行验收"
    ],
    "answer": "C"
  },
  {
    "id": 112,
    "type": "single",
    "question": "根据GB/T50621-2010《钢结构现场检测技术标准》，测量跨度大于6m的钢构件挠度，宜采用全站仪或水准仪，并按下列方法进行检测，钢构件挠度观测点应沿构件的轴线或边线布设，每一构件不得少于(    )点",
    "options": [
      "A. 3",
      "B. 4",
      "C. 5",
      "D. 6"
    ],
    "answer": "A"
  },
  {
    "id": 113,
    "type": "single",
    "question": "根据50621-2010 GB/T《钢结构现场检测技术标准》，当测量结构或构伊垂直度时，仪器应架设在与倾斜方向成正交的方向线上，且宜距被测目标(  )倍目标高度的位置。",
    "options": [
      "A. 1-2",
      "B. 2-3",
      "C. 3-4",
      "D. 4-5"
    ],
    "answer": "A"
  },
  {
    "id": 114,
    "type": "single",
    "question": "根据50621-2010 GB/T《钢结构现场检测技术标准》，钢材的厚度应在构件的(    )个不同部位进行测量",
    "options": [
      "A. 2",
      "B. 3",
      "C. 4",
      "D. 5"
    ],
    "answer": "C"
  },
  {
    "id": 115,
    "type": "single",
    "question": "根据50621-2010 GB/T《钢结构现场检测技术标准》使用涂层测厚仪检测防腐涂层时，应避免(    )",
    "options": [
      "A. 阳光直射",
      "B. 潮湿环境",
      "C. 噪音干扰",
      "D. 电磁干扰"
    ],
    "answer": "D"
  },
  {
    "id": 116,
    "type": "single",
    "question": "根据50621-2010 GB/T《钢结构现场检测技术标准)，防腐涂层厚度检测，应经(     ）进行",
    "options": [
      "A. 焊缝探伤合格后",
      "B. 外观检查合格后",
      "C. 附着力检测完毕后",
      "D. 表面粗糙度检测完毕后"
    ],
    "answer": "B"
  },
  {
    "id": 117,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，螺栓实物最小拉力载荷复验的检查数量为每规格螺栓应抽查(    )个",
    "options": [
      "A. 3",
      "B. 5",
      "C. 8",
      "D. 10"
    ],
    "answer": "C"
  },
  {
    "id": 118,
    "type": "single",
    "question": "根据G50205- 2020《钢结构工程施工质量验收标准》，高强度螺栓连接副终拧后，螺栓丝扣外露应为2扣~3扣，其中允许有(    )的螺栓丝扣外露1扣或4扣。",
    "options": [
      "A. 0.05",
      "B. 0.1",
      "C. 0.15",
      "D. 0.2"
    ],
    "answer": "B"
  },
  {
    "id": 119,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，永久性普通螺栓紧固应牢固、可能，检查数量为(    )",
    "options": [
      "A. 应按连接节点数抽查10%，且不应少于3个",
      "B. 应按连接节点数抽查3%，且不应少于3个",
      "C. 应按连接节点数抽查5%，且不应少于3个",
      "D. 应按连接节点数抽查5%，且不应少于6个"
    ],
    "answer": "A"
  },
  {
    "id": 120,
    "type": "single",
    "question": "根据G50205- 2020《钢结构工程施工质量验收标准》多高层钢结构主体钢结构的整体平面弯曲，对每个所检查的立面（    ）进行检查",
    "options": [
      "A. 除两列角柱外，尚应至少选取一列中间柱",
      "B. 对房屋角点抽查20%",
      "C. 对房屋角点抽查50%",
      "D. 所有角柱"
    ],
    "answer": "A"
  },
  {
    "id": 121,
    "type": "single",
    "question": "根据G50205- 2020《钢结构工程施工质量验收标准》多高层钢结构主体钢结构的整体立面偏移，应对(    ）",
    "options": [
      "A. 对房屋角点全部检查",
      "B. 对主要立面全部检查",
      "C. 对房屋角点抽查50%",
      "D. 对主要立面抽查50%"
    ],
    "answer": "B"
  },
  {
    "id": 122,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，紧固件连接工程可按(    )的划分原则划分为一个或若千个检验批。",
    "options": [
      "A. 螺栓数量",
      "B. 钢材吨位",
      "C. 建筑面积",
      "D. 相应的钢结构制作或安装工程检验批"
    ],
    "answer": "D"
  },
  {
    "id": 123,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》,多高层钢结构的安装偏差的检测，应在(    )并连接固定且临时支承结构拆除前进行",
    "options": [
      "A. 结构主体完工",
      "B. 楼板浇筑完毕",
      "C. 结构形成空间稳定单元",
      "D. 结构恒载施加完毕"
    ],
    "answer": "C"
  },
  {
    "id": 124,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，钢网架、网壳结构及支座定位轴线和标高的检查数量为(    )",
    "options": [
      "A. 按支座数抽查10%，且不应少于3处。",
      "B. 按支座数抽查10%，且不应少于5处。",
      "C. 按支座数抽查5%，且不应少于3处。",
      "D. 按支座数抽查5%，且不应少于5处。"
    ],
    "answer": "A"
  },
  {
    "id": 125,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》,钢网架、网壳结构安装完成后的允许偏差，支座最大高差为(    )",
    "options": [
      "A. 5mm",
      "B. 10mm",
      "C. 20mm",
      "D. 30mm"
    ],
    "answer": "D"
  },
  {
    "id": 126,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，钢网架、网壳结构安装完成后的允许偏差支座中心偏移为(    )",
    "options": [
      "A. l/3000, 且不大于20.0mm",
      "B. l/3000，且不大于30.0mm",
      "C. l/5000,且不大于20.0mm",
      "D. l/5000,且不大于30.0mm"
    ],
    "answer": "B"
  },
  {
    "id": 127,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，钢网架、网壳结构安装完成后的允许偏差，纵向。横向长度为(    )",
    "options": [
      "A. ±l/3000,且不超过士20.0mm",
      "B. ±l/3000，且不超过士40.0mm",
      "C. ±l/2000，且不超过士20.0mm",
      "D. ±l/2000，且不超过士40.0mm"
    ],
    "answer": "D"
  },
  {
    "id": 128,
    "type": "single",
    "question": "根据G5205-2020《钢结构工程施工质量验收标准》，采用防火防腐一体化体系(含防火防腐双功能涂料）时，（    )",
    "options": [
      "A. 应先对防火涂层进行验收",
      "B. 应先对防腐涂层进行验收",
      "C. 防腐涂装和防火涂装可以合并验收",
      "D. 可免检验收"
    ],
    "answer": "C"
  },
  {
    "id": 129,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，螺栓球节点钢网架、网壳结构用高强度感栓应进行表面硬度检验，检验结果应满足其产品标准的要求。检查数量:技规格抽查(    ）只。",
    "options": [
      "A. 3",
      "B. 6",
      "C. 8",
      "D. 10"
    ],
    "answer": "C"
  },
  {
    "id": 130,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，螺栓球成型后，表面不应有裂纹、褶皱和过烧。检验方法:（    )检查或表面探伤。",
    "options": [
      "A. 目测",
      "B. 用10倍放大镜观察",
      "C. 拍照比对",
      "D. 红外摄像"
    ],
    "answer": "B"
  },
  {
    "id": 131,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，封板、锥头与杆件连接焊缝质量应满足设计要求，当设计无要求时应符合(    )焊缝质量等级标准",
    "options": [
      "A. 一级",
      "B. 二级",
      "C. 三级",
      "D. 角"
    ],
    "answer": "B"
  },
  {
    "id": 132,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，焊接球的焊缝质量应满足设计要求，当设计无要求时应符合(    ) 焊缝质量等级标准。",
    "options": [
      "A. 一级",
      "B. 二级",
      "C. 三级",
      "D. 角"
    ],
    "answer": "B"
  },
  {
    "id": 133,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，多高层钢结构安装工程，地下钢结构可按(    ) 划分检验批",
    "options": [
      "A. 不同地下层",
      "B. 空间稳定单元",
      "C. 施工段",
      "D. 变形缝"
    ],
    "answer": "A"
  },
  {
    "id": 134,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》多高层钢结构安装工程，柱轴线垂直度偏差限值(    ）",
    "options": [
      "A. 单层柱为H/600，且不大于25mm",
      "B. 单层柱为H/600,且不大于30mm",
      "C. 单层柱为H/1000，且不犬于25mm",
      "D. 单层柱为H/1000，且不大于30mm"
    ],
    "answer": "C"
  },
  {
    "id": 135,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》。多高层钢结构安装工程，柱轴线垂直度偏差限值(    )",
    "options": [
      "A. 多层柱，柱全高35mm",
      "B. 多层柱， 柱全高40mm",
      "C. 多层柱，柱全高45mm",
      "D. 多层柱，柱全高50mm"
    ],
    "answer": "A"
  },
  {
    "id": 136,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，多高层钢结构安装工程，主体钢结构的整体立面偏移允许偏差(    )",
    "options": [
      "A. 单层柱为H/800，且不大于25mm",
      "B. 单层柱为H/800，且不大于30mm",
      "C. 单层柱为H/1000，且不大于25mm",
      "D. 单层柱为H/1000，且不大于30mm"
    ],
    "answer": "C"
  },
  {
    "id": 137,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，多高层钢结构安装工程，主体钢结构的整体平面弯曲允许偏差(    )",
    "options": [
      "A. l/1500，且不大于40mm",
      "B. l/1500，且不大于50mm",
      "C. l/1200,且不大于40mm",
      "D. l/1200，且不大于50mm"
    ],
    "answer": "B"
  },
  {
    "id": 138,
    "type": "single",
    "question": "金属屋面系统抗风揭性能检测应选取金属屋面中(    )进行检测",
    "options": [
      "A. 屋脊部位",
      "B. 风压最大部位",
      "C. 檐口部位",
      "D. 具有代表性的典型部位"
    ],
    "answer": "D"
  },
  {
    "id": 139,
    "type": "single",
    "question": "金属屋面静态压力抗风揭检测出现破坏特征后,破坏或失效的(    )应为抗风揭压力值",
    "options": [
      "A. 前一级压力值",
      "B. 峰值压力",
      "C. 峰值压力的70%",
      "D. 峰值压力的80%"
    ],
    "answer": "A"
  },
  {
    "id": 140,
    "type": "single",
    "question": "金属屋面动态压力抗风揭检测，动态风荷载应取(    )倍风荷载标准值",
    "options": [
      "A. 1",
      "B. 1.2",
      "C. 1.35",
      "D. 1.4"
    ],
    "answer": "D"
  },
  {
    "id": 141,
    "type": "single",
    "question": "金属屋面抗风揭性能检测，每金属屋面系统(    )组(个)试件",
    "options": [
      "A. 1",
      "B. 2",
      "C. 3",
      "D. 4"
    ],
    "answer": "C"
  },
  {
    "id": 142,
    "type": "single",
    "question": "金属屋面动态压力抗风揭检测，一个周期次数为(    )次",
    "options": [
      "A. 500",
      "B. 1000",
      "C. 2500",
      "D. 5000"
    ],
    "answer": "D"
  },
  {
    "id": 143,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，下列哪项目不属于钢结构工程有关安全及功能的检验和见证检测项目中的见证取样送样检测项目",
    "options": [
      "A. 钢材复验",
      "B. 焊材复验",
      "C. 高强度螺栓连接副复验",
      "D. 防腐徐层厚度"
    ],
    "answer": "D"
  },
  {
    "id": 144,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，下列哪项目属于钢结构工程有关安全及功能的检验和见证检测项目中的见证取样送样检测项目",
    "options": [
      "A. 焊缝尺寸",
      "B. 防火涂层厚度",
      "C. 金属屋面系统抗风能力试验",
      "D. 防腐涂层厚度"
    ],
    "answer": "C"
  },
  {
    "id": 145,
    "type": "single",
    "question": "根据50621-2010 GB/T《钢结构现场检测技术标准》，变形测量级别可按(    ) 考虑。",
    "options": [
      "A. 一级",
      "B. 二级",
      "C. 三级",
      "D. 四级"
    ],
    "answer": "C"
  },
  {
    "id": 146,
    "type": "single",
    "question": "根据GB/T50621-2010  《钢结构现场检测技术标准》，在测量管材壁厚时，宜使探头中间的隔声层与管子(    )。",
    "options": [
      "A. 垂直",
      "B. 平行",
      "C. 斜交45度",
      "D. 斜交60度"
    ],
    "answer": "B"
  },
  {
    "id": 147,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，钢结构作为主体结构之一应按(    ) 竣工验收。",
    "options": [
      "A. 子分部工程",
      "B. 分部工程",
      "C. 单位工程",
      "D. 检验批"
    ],
    "answer": "A"
  },
  {
    "id": 148,
    "type": "single",
    "question": "根据G50205-2020《钢结构工程施工质量验收标准》，当主体结构均为钢结构时应按(    ) 竣工验收。",
    "options": [
      "A. 子分部工程",
      "B. 分部工程",
      "C. 单位工程",
      "D. 检验批"
    ],
    "answer": "B"
  },
  {
    "id": 149,
    "type": "single",
    "question": "根据G50205- 2020《钢结构工程施工质量验收标准》，大型钢结构工程可划分成若干个(__ ) 进行竣工验收。",
    "options": [
      "A. 子分部工程",
      "B. 分部工程",
      "C. 单位工程",
      "D. 检验批"
    ],
    "answer": "A"
  },
  {
    "id": 150,
    "type": "single",
    "question": "采用高强度螺栓摩擦型连接与承压型连接，在相同螺栓直径的条件下，它们对螺栓孔要\n求( )。",
    "options": [
      "A. 摩擦型连接孔要求略大，承压型连接孔要求略小",
      "B. 摩擦型连接孔要求略小，承压型连接孔要求略大",
      "C. 两者孔要求相同",
      "D. 无要求"
    ],
    "answer": "A"
  },
  {
    "id": 151,
    "type": "single",
    "question": "高强度螺栓连接副扭矩系数试验测试的扭矩系数计算平均值应为（ ），标准偏差小于或等于 0.010。",
    "options": [
      "A. 0.115～0.150",
      "B. 0.110～0.150",
      "C. 0.120～0.150",
      "D. 0.110～0.160"
    ],
    "answer": "B"
  },
  {
    "id": 152,
    "type": "single",
    "question": "钢结构涂料工程涂装时，当产品说明书无要求时，环境温度宜在（ ）℃之间，相对湿度不应大于 85%。",
    "options": [
      "A. 5～38",
      "B. 0～40",
      "C. 10～20",
      "D.  -5～40"
    ],
    "answer": "A"
  }]